{
  "home": "Головна",
  "about": "Про нас",
  "questions": "Питання",
  "news": "Новини",
  "contacts": "Контакти",
  "hotline": "(гаряча лінія в Польщі)",
  "header-btn": "Зв'язатись з Представництвом у Польщі",
  "mainSection": {
    "title": "Захист прав і свобод громадян пріоритет держави",
    "description": "Офіс Омбудсмана України діє як посередник між людиною та державою. Це незалежна інституція, яка покликана захищати права громадян, які до неї звертаються.",
    "detailsButton": "Детальніше",
    "representativeName": "Марчук Вероніка Олена",
    "representativePosition": "Представник Уповноваженого Верховної Ради України з прав людини в Республіці Польща"
  },
  "photo": {
    "description": "Офіс Омбудсмана України у Польщі допомагає людям захищати свої права та забезпечує прозорість у роботі державних органів. Ми працюємо для того, щоб кожен міг отримати справедливе вирішення своїх проблем."
  },
  "council": {
    "title": "Наша Команда",
    "filters": {
      "director": "Директори",
      "expert": "Рада Експертів",
      "regionalDirector": "Регіональні Директори",
      "volunteers": "Волонтери"
    },
    "more": "Детальніше",
    "cMore": "Детальніше про Раду",
    "popup": {
      "close": "Закрити"
    },
    "members": {
      "1": {
        "name": "Марчук Вероніка Олена",
        "text": "Представник Уповноваженого Верховної Ради України з прав людини в Республіці Польща",
        "fullDescription": "<p>Представник Уповноваженого Верховної Ради України з прав людини в Республіці Польща</p>\n<p>Юрист (адвокат), член Регіональної палати юридичних радників у Варшаві.</p>\n<p>Випускниця Executive MBA.</p>\n<p>Президент \"Міжнародної Амбасади Жінок-Підприємниць\" в Україні.</p>\n<p>Голова правління «ТПУ – Товариство друзів України» (TPU - Towarzystwo Przyjaciół Ukrainy) у Варшаві, яке протягом двох десятиліть поєднує обидва народи.</p>\n<p>З початку війни більшість діяльності Вероніки Марчук була зосереджена на допомозі: 250 волонтерів і співробітників Фонду опікуються евакуйованими дитячими будинками, керують Пунктом гуманітарної допомоги у Варшаві, Пунктом релокації на Східному вокзалі, до України були відправлені понад 300 конвоїв допомоги. Марчук Вероніка – Представник і головний координатор на Польщу роботи Міжнародного Штабу Допомоги Українцям.</p>\n<p>Театральний продюсер, а також кіно та телебачення.</p>\n<p>Член Польської академії кіно.</p>\n<p>Власник продюсерської компанії \"Sting Communication\".</p>\n<p>Ведуча програми на ТБ, акторка, відомий популяризатор України в Польщі, член журі польської версії програми \"You Can Dance – Танцюють всі\", фіналістка \"Танців з зірками\".</p>\n<p>Співзасновник Польської збірної артистів з футболу, її багаторічний віце-президент (понад 200 благодійних матчів).</p>\n<p>Організатор багатьох значних польсько-українських подій: Театрального фестивалю українського театру в Польщі, концертів \"Океану Ельзи\", \"Kozak System\", інших артистів, матчу ОБОХ НАРОДІВ (OBU NARODÓW) на Національному стадіоні у Варшаві на Євро-2012, доброчинних і соціальних проєктів проти насильства над жінками та акцій для дітей, суспільної кампанії в Україні \"ЛЮБИШ – НЕ БИЙ!\" 2013/2014.</p>\n<p>Кандидат № 1 до Європейського парламенту 2014 у Лодзькому виборчому окрузі.</p>\n<p>Амбасадорка Польської мережі Жінок-Підприємниць.</p>\n<p>Вероніка також є авторкою 3 книг: \"CBjA\", \"Walka o macierzyństwo\" (\"Боротьба за материнство\"), а в 2021 році створила альбом \"O! Україна\", в якому представила 30 багатовимірних історій, що демонструють розмаїття та багатство її рідної країни.</p>\n<p>Вона ніколи не забуває про підтримку інших і як спікер чи мотиватор дуже ефективно допомагає жінкам: як тим, хто займається бізнесом, так і тим, хто має зовсім базові проблеми.</p>\n<p>Вероніка Марчук – жінка, яка є прикладом для багатьох українок, що створила саму себе, та, незважаючи на важкий старт і перешкоди, досягла успіху за кордоном. Тільки завдяки своїй наполегливості, вірності ідеалам та величезному бажанню змінити цей світ всі її проєкти стають реальністю.</p>"
      },
      "2": {
        "name": "Пьотр Левчик",
        "text": "Експерт з економічних та кримінально-фіскальних питань",
        "fullDescription": "<p>Eксперт з економічних та кримінально-фіскальних питань</p>\n<p>Він є адвокатом, зареєстрованим у списку Окружної ради адвокатів у Варшаві. Закінчив юридичний факультет Лодзького університету, а також курс німецького права на факультеті німецького права (у співпраці з Університетом Вільгельма в Мюнстері) та курс українського права на факультеті українського права факультету права та адміністрації Ягеллонського університету в Кракові (у співпраці з Києво-Могилянським національним університетом та Львівським університетом імені Івана Франка).</p>\n<p>Був прокурором-стажистом, а потім адвокатом-стажистом в Окружній колегії адвокатів у Жешуві. Закінчив стажування з дуже гарною оцінкою. Протягом декількох років співпрацював з великими національними юридичними фірмами.</p>\n<p>Спеціалізується на консультуванні в галузі кримінального права, податкового права, зокрема податкового судочинства.</p>\n<p>Автор численних наукових публікацій в юридичній пресі в галузі матеріального та процесуального кримінального права та кримінального податкового права. Вільно володіє англійською, німецькою та українською мовами, а також має базові знання іспанської та французької мов.</p>"
      },
      "3": {
        "name": "Аґнєшка Мазур",
        "text": "Експерт з питань співпраці зі студентами, координаторка між першими особами та експертами.",
        "fullDescription": "<p>Директор з юридичних питань, експерт з питань співпраці зі студентами, координаторка між першими особами та експертами.</p>\n<p>Закінчила факультет права та адміністрації Гданського університету. Майже 20 років працювала суддею в Окружному суді в Сувалках. З 2017 року керує власною юридичною фірмою, що спеціалізується на кримінальному, цивільному та сімейному праві. Вона є співзасновницею Асоціації осіб, скривджених владою «Ніхто не стоїть над законом», де вона є віце-президентом правління. </p>\n<p>Протягом багатьох років активно займається громадською діяльністю. Її професійна мета - продовжувати працювати над захистом прав людини та підтримувати людей, чиї права були порушені, з повним прагненням допомагати тим, хто цього найбільше потребує. З початку війни в Україні вона бере активну участь у наданні допомоги українським громадянам, пропонуючи юридичну підтримку pro bono, представляючи їх у судах та надаючи юридичні консультації.</p>"
      },
      "5": {
        "name": "Лукаш Фоютовський",
        "text": "Експерт з питань освіти",
        "fullDescription": "<p>Eксперт з питань освіти </p>\n<p>Доктор економічних наук, досвідчений менеджер у сфері освіти, сертифікований консультант з управління. Захоплюється освітніми інноваціями, поєднуючи багаторічний академічний досвід з консультуванням освітнього сектору.</p>\n<p>Як президент Фонду розвитку освіти і технологій реалізує проєкти стратегічної трансформації університетів та впровадження рішень електронного навчання у вищій освіті. Спеціалізується у сферах дистанційної освіти, розвитку професійних компетенцій та дизайну освітніх послуг. Як коуч ACC ICF, бізнес-тренер та сертифікований фасилітатор Design Thinking, вона підтримує компанії в процесах управління змінами та розвитку командних компетенцій.</p>\n<p>Завдяки міждисциплінарному підходу поєднує свій досвід в управлінні командами та онлайн-освіті у роботі над новими навчальними програмами, створюючи освітні моделі, адаптовані до потреб сучасного ринку праці.</p>\n<p>Вірить у потенціал кожної людини, тому його місія - допомагати людям відкривати та розвивати свої компетенції.</p>"
      },
      "6": {
        "name": "Тимотеуш Папроцький",
        "text": "Експерт з судових спорів",
        "fullDescription": "<p>Eксперт з судових спорів</p>\n<p>Спеціалізується на наданні комплексних послуг суб'єктам господарювання та представництві інтересів клієнтів у судових процесах. Має великий досвід консультування державних казначейських компаній, підприємств групи та іноземних клієнтів зі складних питань з точки зору суб'єкта та об'єкта.</p>\n<p>Він також є експертом у досудовому врегулюванні спорів та супроводі господарської діяльності клієнтів шляхом розробки юридично ефективних сценаріїв дій. Він координує роботу команди Фірми для забезпечення найкращих результатів виконуваних завдань.</p>\n<p>Особисто бере участь у представництві інтересів клієнтів у судах загальної юрисдикції. Має великий судовий досвід, підтверджений численними позитивними судовими рішеннями, а також підтримує клієнтів в якості захисника в кримінальних провадженнях, зокрема, з транскордонними елементами та екстрадиційними провадженнями.</p>\n<p>Він підтримує законодавчі процеси в якості радника парламентських комітетів і груп, втілюючи свій професійний досвід у створення нових законів.</p>\n<p>Бере активну участь у діяльності Асоціації адвокатів. В даний час він є головою Комісії з питань іміджу, комунікації та громадської освіти Регіональної ради адвокатів у Варшаві.</p>\n<p>Закінчив факультет права та адміністрації Варшавського університету.</p>\n<p>Вільно володіє англійською мовою, а також російською.</p>"
      },
      "7": {
        "name": "Олена Штогрин",
        "text": "Експерт з українського права",
        "fullDescription": "<p>Eксперт з українського права</p>\n<p>Олена є українським адвокатом, членом Ради адвокатів України, Київської обласної ради адвокатів з 2011 року, а також зареєстрована у списку іноземних адвокатів, які не є громадянами ЄС, що ведеться Окружною радою адвокатів у Варшаві під номером WAW/PzB/0033, юрисконсультом та медіатором.</p>\n<p>Вона є засновником та керуючим партнером юридичної фірми Dictio, що базується в Києві. Закінчила юридичний факультет Університету банківської справи Національного банку України у 2007 році та отримала сертифікат з медіації у Києво-Могилянській бізнес-школі у 2019 році.</p>\n<p>Олена часто виступає з доповідями для Конфедерації будівельників України, де вона є членом правління. Вона вільно володіє українською, англійською та російською мовами.</p>"
      },
      "8": {
        "name": "Анна Стожко",
        "text": "Керівник Представництва Омбудсмана України в Польщі",
        "fullDescription": "<p>Керівник Представництва Омбудсмана України в Польщі</p>\n<p>Координатор та експерт міжнародних проєктів, переважно польсько-українських.</p>\n<p>Має досвід побудови партнерств та організації міжкультурної комунікації, управління командою, часто виступає на публічних заходах та міжнародних платформах як польсько-українська активістка.</p>\n<p>З 2018 по 2023 рік працювала в Польсько-Українській Господарчій Палаті в Києві, де займалася організацією заходів, перемовин та налагодженням ділових і культурних контактів між країнами. Має досвід управління освітніми програмами та роботи з українськими студентами, які навчаються в Європі.</p>\n<p>З 2020 року є головним редактором Українсько-польської медіаплатформи та інтенсивно займається журналістикою, щоб поширювати корисну та важливу інформацію у різних сферах польсько-українських відносин.Випускниця Ягеллонського університету, вільно володіє українською, польською та російською мовами, що стало міцним підґрунтям для її професійної діяльності на міжнародній арені.</p>\n<p>Протягом багатьох років бере активну участь у громадському житті, зокрема займається благодійністю, з метою підтримки та розбудови добросусідських відносин між Україною та Польщею. Вона є директором Міжнародної Амбасади Жінок-Підприємниць в у Києві, Віце-президентом Товариства польсько-українського примирення та членом Товариства польської культури на Закарпатті. </p>\n<p>Нагороджена 3 медалями за благодійну діяльність та допомогу Збройним силам України під час війни з Росією.</p>"
      },
      "9": {
        "name": "Агата Яшталь",
        "text": "Генеральний директор Представництва Омбудсмана України в Польщі",
        "fullDescription": "<p>Генеральний директор Представництва Омбудсмана України в Польщі</p>\n<p>Експерт у сфері захисту прав дітей, спеціалізується на питаннях, що стосуються міжнародних стандартів захисту прав неповнолітніх, у тому числі іноземців. Багаторічний працівник Секретаріату Уповноваженого Президента України з прав дитини, де обіймала посаду директора Департаменту з міжнародних та конституційних питань. Представляла інтереси Уповноваженого з прав дитини у численних провадженнях у загальних та адміністративних судах.</p>\n<p>Автор проектів загальних виступів Уповноваженого з прав людини з питань законодавчих змін та неналежної практики застосування законодавства органами державної влади. Автор публікацій з питань міжнародного захисту прав дітей та правового статусу неповнолітніх без супроводу дорослих. Має значний досвід у виявленні порушень прав неповнолітніх та сприянні захисту прав дітей.</p>\n<p>Нагороджена почесною відзнакою за заслуги у сфері захисту прав дітей.</p>\n<p>Вільно володіє англійською мовою.</p>"
      },
      "10": {
        "name": "Пьотр Пухальський",
        "text": "Експерт з питань соціальної допомоги Директор Поморського та Вармінсько-Мазурського регіонів",
        "fullDescription": "<p>Eксперт з питань соціальної допомоги, Директор Поморського та Вармінсько-Мазурського регіонів</p>\n<p>Закінчив факультет права та адміністрації Університету Миколи Коперника в Торуні. Протягом декількох років співпрацює з неурядовими організаціями, які надають допомогу людям, що знаходяться під загрозою соціальної ізоляції.</p>\n<p>Він має великий досвід надання безкоштовних юридичних консультацій у Центрі для жертв злочинів, Центрі економічної безпеки та підтримки осіб, які мають борги, пунктах безоплатної правової допомоги, Бюро консультування громадян, районних центрах підтримки сім'ї та Центрі спеціалізованої підтримки осіб, які зазнали домашнього насильства.</p>\n<p>В рамках своєї консультативної діяльності він проводить, зокрема, заходи, спрямовані на захист добробуту постраждалих, в тому числі іноземців, осіб похилого віку та інвалідів, а також молодих людей, переданих під опіку. Крім того, він проводить тренінги з питань економічної безпеки та захисту жертв злочинів, а також надає підтримку людям похилого віку.</p>"
      },
      "11": {
        "name": "Анна Коласінська",
        "text": "Експерт з гуманітарної допомоги",
        "fullDescription": "<p>Eксперт з гуманітарної допомоги </p>\n<p>Магістр східнослов'янських мов, філологічний факультет Сілезького університету. Координатор навчальних візитів для фахівців, у тому числі посадовців з України в рамках програми Study Tours to Poland, що реалізується Фондом «Лідери змін», Фондом «Боруссія» та проектами в рамках Східного партнерства, які раніше фінансувалися Міністерством закордонних справ, Фондом Стефана Баторія або в рамках програми RITA (Фонд «Освіта для демократії»).</p>\n<p>Перекладач української та російської мов, викладач польської мови як іноземної для вихідців з України. </p>\n<p>Співпрацює з українською діаспорою в Глівіце та українською громадою в Глівіцькому повіті та Сілезії.</p>\n<p>Протягом 20 років співпрацює з неурядовими організаціями у сфері підтримки місцевої активізації, розвитку НУО, соціальної економіки та протидії соціальній ізоляції в рамках проектів ЄС. Вона співпрацює з польськими та українськими органами місцевого самоврядування, щоб поділитися досвідом децентралізації в Польщі.</p>\n<p>Була інспектором Центру НУО у Глівіце та координатором проектів, що фінансуються ЄС. Має великий досвід консультування людей у кризових ситуаціях, а також у сфері адаптації та змін у професійному та особистому житті, легалізації життя в Польщі, в тому числі для людей у кризових ситуаціях, пов'язаних з війною в Україні.</p>\n<p>Вона займалася темою Агентств соціального найму житла. Вона була менеджером Агенції соціального найму житла, якою керувала польська фундація «Хабітат для людства». Керувала Муніципальним пунктом допомоги Україні в Глівіце. Цікавиться українською культурою. Консультує в процесі адаптації українців у Польщі та підтримує гуманітарні та культурні заходи через промоцію та переклад.</p>"
      },
      "12": {
        "name": "Олена Коцеруба",
        "text": "Експерт з питань співпраці з органами місцевого самоврядування",
        "fullDescription": "<p>Виконавча директорка МАОМС «Асоціація інвестиційно привабливих громад», засновниця ГО \"Єдина громада - єдина мета». Організатор та спікер численних заходів, пов'язаних зі збереженням та відновленням історико-культурної спадщини, місцевим економічним розвитком та діджиталізацією громад. Також займаюся дослідженням історії національних меншин, зокрема єврейської та польської громад в Україні, збереженням та відновленням спільної спадщини, меморіалізацією пам'яті, пов'язаної з трагічними подіями минулого століття.</p>\n<p>Заступниця Тетіївського міського голови (Київська область, Україна) 2018—2020 років. Серед досягнень: Перемога Тетіївської ОТГ в 2019 та в 2020 роках у SMART CITY AWARDS в номінаціях «Відкрите інноваційне місто» та «Екологічне місто», відзнака на конференції «Е-рішення для громад» за успішне впровадження інновацій в управлінні на основі даних, отримали Еко-Оскар в 2019 році, у 2020 році громада піднялася на 9 місце серед 1415 громад України у щорічному рейтингу інституційної спроможності і сталого розвитку через два роки після створення Тетіївської ОТГ.</p>\n<p>Журналістка, членкиня федерації журналістів НМПУ та Міжнародної федерації журналістів (IFJ).</p>"
      },
      "13": {
        "name": "Матеуш Місьорний",
        "text": "Експерт з питань біженців",
        "fullDescription": "<p>Eксперт з питань біженців </p>\n<p>Юрист. Розпочав юридичну практику у 2015 році в одній з найавторитетніших юридичних фірм у Познані. З 2021 року має власну юридичну фірму, яка надає юридичну допомогу вітчизняним та іноземним підприємцям по всій країні.</p>\n<p>Має великий досвід в адміністративних справах, беручи участь у справах профспілок силових структур або одного з найстаріших і найбільших державних університетів Польщі.</p>\n<p>Він надавав правову допомогу емігрантам з усього світу, а після початку війни в Україні брав активну участь у наданні правової допомоги біженцям. Він представляв інтереси осіб у провадженнях, що проводилися воєводами, Воєводською адміністрацією та Агентством національної безпеки і оборони щодо карт перебування, легалізації, рішень про заборону на виїзд з країни, а також у пов'язаних з цим кримінальних справах.</p>"
      },
      "14": {
        "name": "Олександр Голінщак",
        "text": "Експерт з гуманітарної допомоги",
        "fullDescription": "<p>Eксперт з гуманітарної допомоги</p>\n<p>Юрист, волонтер і менеджер.</p>\n<p>Юрист з багаторічним досвідом, директор компанії «TK Law Firm», волонтер Міжнародного благодійного фонду «Український дім» та голова Спілки підприємців «СПІВПРАЦЯ ПІДПРИЄМЦІВ». Має ступінь магістра права, аспіранта Національного університету державної фіскальної служби України та ступінь бакалавра з обліку і аудиту Тернопільського національного економічного університету.</p>\n<p>Спеціалізується на юридичному супроводі проектів, стратегічному маркетингу та гуманітарній допомозі. З першого дня війни бере активну участь у волонтерській діяльності, координуючи евакуацію цивільного населення та доставку гуманітарної допомоги.</p>\n<p>Нагороджений медаллю «Лицар доброї волі». Вільно володіє українською, англійською, польською та французькою мовами.</p>"
      },
      "15": {
        "name": "Пьотр Дворницький",
        "text": "Директор Великопольського регіону",
        "fullDescription": "<p>Директор Великопольського регіону</p>\n<p>Ефективний менеджер з більш ніж 30-річним досвідом, більшу частину свого професійного життя пов'язаний з вищою освітою в Польщі (як державною, так і недержавною). За цей період він обіймав ряд важливих управлінських посад: проректор університету, ректор університету  зокрема як уповноважений ректора з особливих доручень.</p>\n<p>Він здобув великий досвід допомоги іноземцям, які проживають у Польщі, оскільки протягом багатьох років був уповноваженим ректора Університету ім. А. Міцкевича в Познані з питань матеріальної допомоги студентам, а також директором консульства Республіки Узбекистан у Познані. Також має досвід в питаннях, пов'язаних з польським правом, з яким мав можливість ознайомитися з практичної сторони, коли був радником Міністра юстиції Республіки Польща.</p>\n<p>Мав можливість налагодити широкі контакти з Україною та її людьми не лише як працівник університетів, але й у зв'язку зі своєю громадською діяльністю у сфері спорту (багато років був активістом Академічної спортивної асоціації, обіймав керівні посади на різних рівнях цієї організації). Він має глибоку прихильність до України та її народу через походження сім'ї свого батька, який походив з Угнова (Угнів), містечка у Львівській області, в Шептицькому районі (Шептицький район). Його прадід Францішек Дворницький був там мером з 1919 по 1929 рік.</p>\n<p>Закінчив історичний факультет Університету Адама Міцкевича в Познані та Оксфордську школу лідерства професора Збігнєва Пелчинського.</p>"
      },
      "16": {
        "name": "Агата Стахурська",
        "text": "Експерт з економічних питань",
        "fullDescription": "<p>Eксперт з питань розширення ЄС з Україною</p>\n<p>Агата Стахурська, кандидат наук у галузі суспільних наук у сфері економіки та фінансів, з великим професійним досвідом, отриманим в Україні та за кордоном - в Італії та Великобританії, член Наглядової ради компанії з часткою Державного казначейства, академічний викладач, експерт Робочої групи з питань розширення ЄС до України, створеної при Міністерстві закордонних справ (МЗС), а також фінансовий експерт Національного центру досліджень та розвитку (НЦДР). З 2018 по 2020 рік у Національному фонді охорони навколишнього середовища та управління водними ресурсами (NFOŚiGW) у Варшаві координувала пріоритетну програму E-ETAP - Проект навчання та аудиту енергоефективності, що передбачала співпрацю з Україною, зустрічі на рівні міністрів, а також зустрічі з представниками Європейської Комісії та дипломатами. У 2022 - 2023 роках у Канцелярії прем'єр-міністра (KPRM) у Департаменті інструментів розвитку координувала роботу аналітичного відділу.</p>\n<p>Обробляла перекази з допоміжних рахунків адміністраторів на основні рахунки Фонду допомоги (включаючи Україну) та тісно співпрацювала з Bank Gospodarstwa Krajowego в обслуговуванні цього Фонду.</p>\n<p>Наразі в Міністерстві державних активів (MAP), у Департаменті міжнародного співробітництва та європейських фондів, Агата Стахурська супроводжує керівництво міністерства та осіб, які представляють міністерство, на зустрічах з представниками посольств інших країн, працівниками органів державного управління, переважно Канцелярії прем'єр-міністра та Міністерства закордонних справ, а також з правліннями іноземних компаній з усього світу, зацікавлених у налагодженні співпраці з польськими господарюючими суб'єктами, головним чином, в енергетичному та оборонному секторах. </p>"
      },
      "17": {
        "name": "Ева Шимчак",
        "text": "Eксперт з питань імміграційного права та інтеграції мігрантів",
        "fullDescription": "<p>Здобула освіту в Познанському університеті імені Адама за спеціальністю «російська філологія з українською філологією» та у Вільнюському університеті імені Еразма за спеціальністю «російська філологія». Також закінчила аспірантуру в WSB Merito, де здобула знання в галузі професійного консультування та кар'єрного коучингу.</p>\n<p>Ева Шимчак з 2015 року працює з мігрантами та мігрантками, надаючи підтримку в процесі легалізації їх перебування та роботи. Від 2017 року вона також співпрацює з підприємцями у сфері легального працевлаштування іноземців. Однак її діяльність не обмежується лише бізнес-сектором. Ева має великий досвід роботи з органами державної влади, фондами та асоціаціями, що займаються інтеграцією мігрантів. Вона працює як консультант з питань легалізації перебування та роботи в Інформаційному пункті для мігрантів з 2019 року. Крім того, вона є кар'єрним консультантом для тих, хто шукає роботу або бажає змінити свій кар'єрний шлях. Ева проводить тренінги для директорів шкіл у Центрі підготовки вчителів у Познані та створює аудіовізуальні матеріали для польських вчителів про систему освіти в Україні. Вона брала участь у проєкті IRC зі створення куточків релаксації для дітей.</p>\n<p>Ева також працює у Центрі підвищення кваліфікації вчителів у Коніні, де проводить навчання на Освітньому ярмарку. Вона здійснює переклади для організацій Карітас та Воєводське управління праці в Познані. Ева співпрацює з відділом міжнародної співпраці в Маршалківському управлінні Великопольського воєводства, а також брала участь в організації фестивалю «Українська весна» у Почесному консульстві України в Познані, яке, на жаль, вже не існує. Вона працює з Познанським районним комітетом захисту прав дітей та Фундацією розвитку підприємництва та соціальних ініціатив.</p>\n<p>Ева Шимчак є експертом у сфері імміграційного права та інтеграції мігрантів. Вона є співавтором тренінгу/семінару для установ, які співпрацюють з українськими сім'ями, під назвою «Співпраця з українськими сім'ями в контексті міжкультурних відмінностей». З 2022 року Ева виконує обов'язки присяжного перекладача української мови. Вона володіє російською та українською мовами.</p>"
      },
      "18": {
        "name": "Вікторія Кощавцева",
        "text": "Директор Малопольського регіону",
        "fullDescription": "<p>Власниця компанії VSK Consulting, партнер міжнародної спільноти українських підприємців Board у Кракові.</p>\n<p>Консультант Дія.Бізнес, автор статей Happy Monday, Viva, лектор Експертка з рекрутингу та HR. Сертифікований спеціаліст у оцінюванні персоналу.</p>\n<p>Її діяльність направлена на покращення та поглиблення польсько-українських стосунків у сфері бізнесу. Співорганізатор цільових заходів з тематики розвитку бізнесу.</p>\n<p>Радник міського голови м. Конотоп</p>\n<p>Волонтер</p>\n<p>Освіта - вища технічна, вища економічна</p>\n<p>Коуч за міжнародною сертифікацією.</p>\n<p>Володіння мовами: українська, польська, англійська, італійська</p>"
      },
      "19": {
        "name": "Уляна Воробець",
        "text": "експертка з легалізації та перебування іноземців",
        "fullDescription": "<p>Експертка з легалізації та перебування іноземців, журналістка, волонтерка, громадська діячка.</p><p>Випускниця Львівського національного університету імені Івана Франка, магістр журналістики.</p><p>В Україні 13 років працювала директором районного радіомовлення у місті Жовква.</p><p>У Польщі здобула диплом “техніка адміністрації” та “техніка з безпеки життєдіяльності людини”.</p><p>З 2016 року допомагає українцям у Польщі як волонтер, а з 2020 працює юридичним консультантом у Центрі інтеграції іноземців “MyBB” у Бєльсько-Бяла.</p><p>За плечима сотні успішних справ, тисячі вирішених доль, а також численні польсько-українські проєкти.</p><p>У 2017 році номінована на «Людину року» (газета Wyborcza) за громадську діяльність.</p><p>Зараз завершує післядипломну освіту у сфері бізнесу й управління.</p><p>Допомагає українцям знайти себе в чужій країні, а також розпочати власну справу.</p><p>Засновниця ініціативної групи «Українці в Бєльсько-Бяла», активно працює над будівництвом мостів порозуміння між народами.</p><p>З початку війни в Україні вона бере активну участь у наданні допомоги українським громадянам, пропонуючи юридичну підтримку і допомогу в пошуку себе на польському ринку праці.</p>"
      }
    }
  },
  "questSection": {
    "mainCategoriesAndPrinciples": "Основні категорії прав та принципи, які захищає Уповноважений",
    "youCanContactForQuestions": "Ви можете звернутися з питаннями щодо соціального захисту, прав на освіту, економічної підтримки та інших важливих аспектів вашого життя за межами України. Захистимо ваші права разом!",
    "orderProcedure": "Порядок звернення до Омбудсмана"
  },
  "accordion": {
    "open": "Відкрити ще",
    "close": "Сховати",
    "item": {
      "1": {
        "title": "Соціальні права",
        "content": [
          "Соціальні права забезпечують гідні умови життя та захист від бідності, безробіття, хвороб і старості. Вони включають право на соціальну допомогу, пенсії та інші соціальні виплати.",
          "Наприклад, підтримка пенсіонерів або допомога для сімей з дітьми, які перебувають у складних життєвих обставинах."
        ]
      },
      "2": {
        "title": "Економічні права",
        "content": [
          "Економічні права включають право на працю, справедливу заробітну плату та достойні умови праці. Це також право на захист від безробіття і можливість створювати підприємства.",
          "Наприклад, право працівника на безпечні умови праці або захист від незаконного звільнення."
        ]
      },
      "3": {
        "title": "Права дитини",
        "content": [
          "Діти мають право на захист, турботу і розвиток. Це включає право на освіту, медичну допомогу, сімейне оточення та захист від насилля.",
          "Наприклад, право на безкоштовне навчання у школі та захист від дитячої праці."
        ]
      },
      "4": {
        "title": "Права військовослужбовців, поліцейських, пенсіонерів з числа осіб, звільнених з військової служби, ветеранів та членів їх сімей.",
        "content": [
          "Ця категорія прав забезпечує соціальну та правову підтримку для захисників країни та їхніх сімей. Вони включають права на пенсійне забезпечення, медичну допомогу та пільги.",
          "Наприклад, право на медичне обслуговування ветеранів чи надання пільг членам родин загиблих військових."
        ]
      },
      "5": {
        "title": "Права і свободи громадян, які постраждали від тимчасової окупації та збройного конфлікту",
        "content": [
          "Ці права захищають людей, які постраждали від війни або окупації, забезпечуючи їм соціальний захист, реабілітацію та компенсацію.",
          "Наприклад, право на тимчасове житло для переселенців або доступ до психологічної допомоги для постраждалих від бойових дій."
        ]
      },
      "6": {
        "title": "Дотримання верховенства права при здійсненні правосуддя",
        "content": [
          "Це право гарантує справедливий судовий процес, рівність перед законом та захист від свавілля. Воно забезпечує право на захист та неупереджене розслідування.",
          "Наприклад, право на адвоката та обов’язок суду розглядати справу без затягувань."
        ]
      },
      "7": {
        "title": "Дотримання права людини не бути підданим катуванню, жорстокому, нелюдському або такому що принижує її гідність, поводженню чи покаранню",
        "content": [
          "Це фундаментальне право захищає від жорстокого та принизливого поводження. Воно забороняє катування у всіх формах та обов'язує забезпечити гуманні умови у місцях тримання.",
          "Наприклад, заборона тортур у в’язницях або забезпечення гуманного ставлення до затриманих."
        ]
      },
      "8": {
        "title": "Дотримання прав громадян України, які перебувають у місцях несвободи за кордоном та на тимчасово окупованій території",
        "content": [
          "Це право захищає громадян, які знаходяться в ув'язненні або під вартою в інших країнах або на окупованих територіях.",
          "Наприклад, право на доступ до консульської допомоги або контроль умов утримання."
        ]
      },
      "9": {
        "title": "Дотримання прав на інформацію та звернення",
        "content": [
          "Це право гарантує вільний доступ до інформації та можливість звернутися до органів влади з пропозиціями або скаргами.",
          "Наприклад, право на отримання інформації від державних органів або можливість подати запит щодо особистих даних."
        ]
      },
      "10": {
        "title": "Дотримання права на приватність",
        "content": [
          "Право на приватність захищає особисту і сімейну таємницю, а також персональні дані людини. Це також включає захист від незаконного стеження та втручання в особисте життя.",
          "Наприклад, право на конфіденційність особистих розмов або захист особистих даних від сторонніх осіб."
        ]
      },
      "11": {
        "title": "Дотримання принципу недискримінації",
        "content": [
          "Принцип недискримінації забезпечує рівність прав для всіх людей незалежно від статі, віку, раси, релігії чи інших ознак.",
          "Наприклад, заборона дискримінації на роботі через вік або захист від утисків за релігійними переконаннями."
        ]
      },
      "12": {
        "title": "Свобода слова в Україні",
        "content": [
          "Свобода слова передбачає право висловлювати свої думки та ідеї без страху переслідування. Це також включає захист журналістів і можливість доступу до різних джерел інформації.",
          "Наприклад, право на критику влади або вільний доступ до суспільно важливих новин."
        ]
      },
      "13": {
        "title": "Захист прав і свобод громадян України на міжнародному рівні",
        "content": [
          "Це право гарантує підтримку та захист українців у разі порушення їх прав за кордоном.",
          "Наприклад, можливість отримати дипломатичний захист або звернутися до міжнародних організацій для захисту своїх прав."
        ]
      }
    }
  },
  "banner": {
    "title": "Виникли питання?",
    "text": "Головний документ, яким керується Омбудсман України — Конституція України.",
    "btn": "Зв’язатись з Омбудсманом"
  },
  "newsComponent": {
    "title": "Останні новини",
    "viewAll": "Переглянути всі новини",
    "showMore": "Показати більше",
    "item": {
      "1": {
        "title": "У Варшаві 16 листопада відбулася важлива зустріч представників Офісу Омбудсмана України Дмитра Лубінця з українцями, які зараз перебувають у Польщі.",
        "short": "Понад пів сотні людей з різних куточків України мали можливість поспілкуватися з представниками влади та дізнатися більше про свої права та можливості для захисту.",
        "text": "<p>Захід був організований для моніторингу прав українців, які були змушені залишити Україну через війну, а також для визначення їхніх потреб, якщо вони вирішать повернутися додому. Важливу роль у зустрічі відіграли Владислав Закаблук, заступник директора департаменту Омбудсмана, та Вероніка Марчук, представник Омбудсмана України в Польщі. Вона також є президентом Товариства друзів України в Польщі і активно працює над питаннями, пов'язаними з правами українців у Європі. </p><p>Учасники мали змогу поставити питання, отримати консультації та заповнити анкети. Здебільшого українців цікавила допомога у оформленні документів в Україні з-за кордону, отримання виплат багатодітним матеріям та громадянам з інвалідністю, допомога в окремих випадках несправедливості, з якою зіштовхуються біженці з України в Польщі.</p><p>Омбудсман України Дмитро Лубінець також ініціював проєкт, який досліджує ситуацію українських біженців у Європі в партнерстві з Радою Європи. Це частина великого моніторингу, який охоплює 10 країн, зокрема Польщу.  Дякуємо всім, хто долучився до зустрічі! Ваша участь важлива для того, щоб покращити захист прав українців за кордоном та створити більш ефективні механізми допомоги.</p><p>А у тих, хто не зміг особисто бути присутнім на заході, також є можливість бути вислуханими. Офіс Омбудсмена проводить спеціальне опитування,  серед українців, які проживають за кордоном. Ця ініціатива спрямована на: вивчення проблем, з якими стикаються громадянки і громадяни України за кордоном; вивчення умов, які мають бути створені, аби заохотити українців повертатися на Батьківщину; створення сприятливого середовища для комфортного повернення додому.</p><p> Запрошуємо пройти опитування та поділитися посиланням зі знайомими:</p><a href=\"https://bit.ly/4fol1hR\">https://bit.ly/4fol1hR</a>"
      },
      "2": {
        "title": "На Батьківщину вдалося повернути 8 українських діток",
        "short": "Діти із Луганської, Донецької, Запорізької, Херсонської областей та АР Крим, які жили під тиском російської окупації, нарешті вирвалися на волю.",
        "text": "<p>Повернутим дітям від 6 до 16 років. Дехто із діток має хвороби, тож їх зустрічали в Україні разом зі швидкими. Серед повернутих є й хлопчик, який на момент російського вторгнення перебував у «Олешківському дитячому будинку-інтернаті», вихованці якого були вивезені окупаційною владою до м. Скадовськ та РФ.</p><p>Сімейні обставини та відсутність перспектив для гарного майбутнього дітей, спонукали дорослих, в яких перебували маленькі українці, до рішучих дій — повернення дітей на підконтрольну Уряду України територію.</p><p>Зауважу, що 7 дітей вдалося повернути із залученням країни-посередника Катар. Ще одного хлопчика повернули через гуманітарний коридор.</p><p>Але зараз ці діти нарешті отримають гідну медичну допомогу, обіймуть своїх батьків та рідних і реалізовуватимуть плани. </p><p>Державні органи та громадські організації допоможуть сім’ям влаштувати діток до школи, нададуть психологічну та гуманітарну допомогу, сприятимуть соціальній інтеграції. Нарешті діти матимуть стабільне середовище для зростання. </p><p>Якщо ваша дитина зникла, і ви як законний її представник не знаєте її місця перебування — обов’язково повідомте про цей факт Національну поліцію України за номером 102. Якщо ж Ви переконані, що дитину депортували на РФ, чи вона перебуває на ТОТ, то окрім поліції варто повідомити й нас — Офіс Омбудсмана. </p>"
      },
      "3": {
        "title": "Разом із ЄС задля порятунку українців",
        "short": "Ми прагнемо, щоб світ знав про злочини РФ в Україні та допоміг повернути наших громадян з неволі й депортації...",
        "text": "<p>Ми прагнемо, щоб світ знав про злочини РФ в Україні та допоміг повернути наших громадян з неволі й депортації. Про це 12 листопада в ході брифінгу, присвяченому порушенням прав людини Росією, в Брюсселі заявив Омбудсман України Дмитро Лубінець. Модерувала захід Аманда Пол, керівник проекту “Європейське майбутнє України” Центру європейської політики.</p><p>Омбудсман акцентував увагу на системних стратах українських військових у російському полоні. Смерть захисника Маріуполя Олександра Іщенка, журналістки Вікторії Рощиної та неповнолітніх Тиграна Оганесяна й Микити Ханганова — лише кілька прикладів порушень міжнародного права, які слід засудити.</p><p>Україна закликає міжнародну спільноту:<ul><li> вимагати безперешкодного доступу МКЧХ та ООН до місць утримання військовополонених та цивільних в РФ і на ТОТ України,</li><li>сприяти у притягненні воєнних злочинців до відповідальності,</li><li>реалізовувати план дій Bring Kids Back UA,</li><li>розширити реалізацію програм реінтеграції та реабілітації повернутих українців.</li></ul></p><p>Україна — частина Європи, а злочини Росії є загрозою для безпеки всього континенту.</p>"
      },
      "4": {
        "title": "Повернення українських дітей — головна тема Європарламенту",
        "short": "Уповноважений Верховної Ради України з прав людини Дмитро Лубінець 12 листопада в Брюсселі виступив на конференції...",
        "text": "<p>Уповноважений Верховної Ради України з прав людини Дмитро Лубінець 12 листопада в Брюсселі виступив на конференції “Примусове переміщення та депортація українських дітей Росією: розширення колективних дій за повернення дітей додому”. Презентував доповідь “Переопилені” про знищення росіянами української ідентичності дітей, навів факти викрадень і зворушливі історії. Зазначив, що злочини почалися ще у 2014 році.</p><p>Омбудсман України звернувся до парламентарів, включно з головою Європарламенту Робертою Мецолою, із закликом:<ul><li>створити орган для повернення депортованих дітей;</li><li>долучитися до імплементації Української формули миру;</li><li>приєднатися до міжнародної коаліції за повернення дітей;</li><li>посилити роботу зі збору даних про депортованих;</li><li>розробити програми реабілітації постраждалих;</li><li>забезпечити притягнення винних до відповідальності.</li></ul></p><p>Росія продовжує депортації й злочини проти дітей. Європа має об’єднатися, щоб захистити їх відповідно до міжнародного права!</p>"
      },
      "5": {
        "title": "3 грудня — Міжнародний день людей з інвалідністю💙",
        "short": "Сьогодні ми нагадуємо про важливість рівних прав та можливостей для кожного. Україна та Польща активно працюють над створенням умов, де кожен може реалізувати свій потенціал, незалежно від обставин.",
        "text": "<p>🇺🇦 Законодавчі гарантії в Україні</p><p>📜 Конституція України — рівність прав для всіх (ст. 24).</p><p>🛡 Закон “Про основи соціальної захищеності осіб з інвалідністю” — гарантії доступу до освіти, праці та інфраструктури.</p><p>⚙️ Закон “Про реабілітацію осіб з інвалідністю” — реабілітаційні послуги для підтримки активного життя.</p><p>💼 Кодекс законів про працю — захист прав у сфері зайнятості.</p><p>🌍 Програма “Безбар’єрність” — доступність у громадських місцях.</p><p>🇵🇱 Законодавчі гарантії в Польщі</p><p>📜 Конституція Польщі — заборона дискримінації (ст. 32).</p><p>🏢 Закон про реабілітацію і працевлаштування — професійна інтеграція та соціальна підтримка.</p><p>🇪🇺 Європейська конвенція з прав людини — рівність для всіх громадян ЄС.</p><p>🚪 Програма “Доступна Польща” — усунення бар’єрів у суспільному просторі.</p><p>✨ Наша мета — світ без бар’єрів!</p><ul><li>Доступність інфраструктури</li><li>Інтеграція у суспільство</li><li>Соціальний захист</li></ul><p>💬 В Польщі, на жаль, трапляються випадки, коли у українців не визнається група інвалідності. Ми маємо такі скарги і працюємо по них. Місія команди Омбудсмена Дмитра Лубінця в тому і полягає, щоб українці почували себе тут захищеними, — наголосила пані Вероніка Марчук, представниця Омбудсмана України в Польщі.</p>"
      },
      "6": {
        "title": "📢 Масштабна правозахисна подія у Києві",
        "short": "Сьогодні, 5 грудня, у столиці України стартувала Міжнародна правозахисна конференція «Десятиліття 2014–2024. Відвойовуючи права людини. Зберігаючи демократію».",
        "text": "<p>🌍 На заході зібралися представники державних органів, міжнародних організацій, посли, правозахисники та омбудсмани з десятків країн світу.</p><p>🔑 Мета конференції – привернути увагу світу до порушень прав людини в Україні та об’єднати зусилля для подолання їх наслідків.</p><p>Урочисте відкриття розпочалося з онлайн-виступу Президента України Володимира Зеленського. Вітальне слово виголосив Омбудсман України Дмитро Лубінець, який порівняв трагедію українських міст, зруйнованих війною, із післявоєнними Гданськом і Варшавою.</p><p>Омбудсман наголосив, що через російські атаки в Україні пошкоджено понад 250 тисяч будівель, для відновлення потрібно більше $500 млрд. Понад 65 тисяч цивільних вважаються зниклими, а 1,5 млн дітей перебувають під окупацією.</p><p>📍 Факти про конференцію:</p><p>• Більше 1000 учасників</p><p>• 11 тематичних панелей</p><p>• 5 дискусійних майданчиків</p><p>В конференції взяла участь очільниця офісу представництва Омбудсмана України в Республіці Польща пані Анна Стожко.</p>"
      },
      "7": {
        "title": "Вероніка Олена Марчук",
        "short": "Представниця Омбудсмана України в Республіці Польща",
        "text": "<p>Пані Вероніка Марчук — Голова Правління TPU Towarzystwo Przyjaciół Ukrainy, однієї з найстаріших неурядових організацій у Польщі, яка вже 20 років активно підтримує Україну.</p><p>Відома експертка, адвокатка та організаторка масштабних міжнародних проєктів, пані Вероніка активно зміцнює польсько-українські відносини. Як віцепрезидентка Ради Польсько-Української Господарчої Палати, вона багато років виступає на провідних заходах, бере участь у важливих подіях, є авторкою книжок і невтомно популяризує Україну в Польщі.</p><p>З початку повномасштабного вторгнення у 2022 році пані Марчук координує діяльність Міжнародного штабу допомоги українцям (МШДУ) в Польщі, сприяючи реалізації важливих ініціатив на підтримку України та її громадян.</p><p>Завдяки її зусиллям TPU опікується десятками дитячих будинків, допомагає біженцям, підтримує релокацію українських сімей, займається правозахисною діяльністю та забезпечує медичні заклади України необхідним обладнанням і матеріалами, що є життєво важливими у цей складний час.</p><p>🤝 Пані Вероніка активно співпрацює з Уповноваженим Верховної Ради України із захисту прав людини Дмитром Лубінцем, допомагаючи українцям у Польщі отримувати правову допомогу та захист своїх прав.</p><h3>Принципи її роботи</h3><p>Діяльність пані Вероніки ґрунтується на повазі до закону та гуманності, солідарності та вірі в силу міжнародної співпраці. Вона переконана, що кожен українець за кордоном має право на підтримку та захист.</p><p>💬 “Наш пріоритет — захист прав кожного громадянина України в Польщі. Працюємо разом, щоб кожен отримав допомогу, на яку заслуговує.”</p>"
      },
      "8": {
        "title": "🔸🔹 Офіс Омбудсмана України представив новий спеціальний випуск інформаційної брошури, яка висвітлює основні моменти десятирічної боротьби України за права людини в умовах війни, що триває з 2014 року.",
        "short": "У матеріалах брошури розкрито ключові кроки у захисті прав громадян, порушення, здійснювані Росією на українській території, а також успішні приклади співпраці з міжнародними партнерами.",
        "text": "<p>❗️Цей випуск став важливим інструментом для поширення інформації про невтомну роботу України в боротьбі за демократію навіть у найскладніші періоди. Презентація брошури відбулася під час Міжнародної правозахисної конференції \"Десятиліття 2014-2024. Відвойовуючи права людини. Зберігаючи демократію\", яка об'єднала представників міжнародних організацій та правозахисників.</p><p>Інформаційні брошури також будуть розповсюджені серед інших міжнародних партнерів для посилення комунікації та підтримки України.</p><p>Тут можна ознайомитися з брошюрою <a href=\"http://surl.li/sctmfx\">УКРАЇНСЬКОЮ</a> та <a href=\"http://surl.li/uahqbg\">АНГЛІЙСЬКОЮ</a> мовами.</p><p></p>"
      },
      "9": {
        "title": "У Міжнародний день захисту прав людини варто згадати основні закони, які гарантують ці права в наших країнах.",
        "short": "🇺🇦 Захист прав людини в Україні",
        "text": "<p>В Україні існує широка правова основа для захисту прав громадян, серед основних актів:</p><p>▫️Конституція України (1996) — Основний закон країни, який гарантує права людини на рівні держави. Статті 3-27 Конституції визначають право на життя, особисту недоторканність, свободу слова, рівність перед законом і заборону дискримінації.</p><p>▫️Закон України «Про омбудсмана» (1997) — закон, який визначає діяльність Уповноваженого Верховної Ради України з прав людини, покликаного захищати права і свободи громадян.</p><p>▫️Європейська конвенція з прав людини (1950) — Україна є підписантом цієї міжнародної угоди, що є частиною національного законодавства і гарантує права людини відповідно до європейських стандартів.</p><p>▫️Закон України «Про національні меншини в Україні» (1992) — цей закон забезпечує права національних меншин, зокрема права на культуру, освіту, релігію, мову та участь у громадському житті.</p><p>Правозахисні органи також працюють над забезпеченням прав і свобод громадян на всій території України. </p><p>🤝 Омбудсман України Дмитро Лубінець активно співпрацює з регіональними представництвами, аби кожен громадянин мав можливість отримати допомогу незалежно від того, в якому куточку країни він перебуває. В умовах війни та надзвичайного стану наші співвітчизники можуть розраховувати на підтримку в питаннях безпеки, допомоги, відновлення прав та боротьби з порушеннями прав людини.</p><p>Захист прав людини в Польщі</p><p>Польща також має потужну правову базу для захисту прав людини, яка включає в себе такі основні акти:</p><p>▫️Конституція Республіки Польща (1997) — Основний закон країни, який гарантує права і свободи громадян. Статті 30-35 Конституції визначають право на життя, гідність, свободу, безпеку особи, свободу вираження поглядів і право на захист від дискримінації.</p><p>▫️Європейська конвенція з прав людини (1950) — Польща є підписантом цієї міжнародної угоди, яка гарантує захист основних прав і свобод.</p><p>▫️Закон про захист прав іноземців (2013) — цей закон регулює права іноземців на території Польщі, зокрема право на отримання притулку, соціальний захист і медичне обслуговування.</p><p>🤝 Наше представництво Омбудсмана України в Польщі активно працює над тим, щоб українці, які перебувають на території цієї країни, могли відчувати себе в безпеці, знали свої права і мали змогу їх захищати. Ми надаємо консультації та підтримку щодо правового статусу, соціальних виплат, доступу до медичних послуг, а також у питаннях освіти і працевлаштування.</p><p>Захист прав людини є нашою спільною справою. Ми закликаємо кожного звертатися за допомогою, якщо ви стикнулися з порушенням своїх прав, і разом будемо працювати над їх відновленням.</p><p>🌍 Нехай права людини стануть основою миру та справедливості для всіх!</p>"
      },
      "10": {
        "title": "Анна Стожко",
        "short": "Керівник Представництва Омбудсмана України в Польщі",
        "text": "<p>Пані Анна Стожко — керівник Представництва Омбудсмана України в Польщі, активна учасниця польсько-українських проєктів та експертка з прав людини. Її досвід у побудові міжкультурних зв'язків, організації міжнародних заходів і підтримці українців за кордоном робить її важливою фігурою для нашої громади в Польщі.</p><p>З 2018 по 2023 рік пані Стожко працювала в Польсько-Українській Господарчій Палаті в Києві, де активно розвивала ділові та культурні зв'язки між двома країнами. З 2020 року вона також керує Українсько-польською медіаплатформою, поширюючи важливу інформацію для українців у Польщі.</p><p>🤝 Пані Анна активно працює над підтримкою українців, забезпеченням юридичної допомоги та адаптацією в Польщі. Вона приділяє особливу увагу розвитку постійного діалогу між Україною та Польщею, щоб кожен українець міг отримати підтримку в складних ситуаціях.</p><h3>Принципи її роботи</h3><p>Анна керується принципами відкритості, професіоналізму та орієнтації на потреби людей. Вона вірить, що підтримка кожного українця — це основа її роботи, а основне завдання — побудувати довіру між громадянами та офісом Омбудсмана.</p><p>💬 “Наша мета — бути на зв’язку з кожним українцем у Польщі, надавати оперативну допомогу та забезпечити права кожного, хто звертається за підтримкою.”</p><p>💡 Пані Анна також є директором Міжнародної Амбасади Жінок-Підприємниць у Києві, віце-президентом Товариства «Польсько-українське примирення» та членом Товариства польської культури на Закарпатті. Вона нагороджена кількома медалями за благодійну діяльність і підтримку Збройних сил України.</p>"
      },
      "11": {
        "title": "🔒 Захищеність інформаційних прав українців у Польщі: аналіз на грудень 2024 року",
        "short": "Українці, які тимчасово перебувають на території Польщі, мають певні гарантії щодо захисту своїх персональних даних та інформаційних прав. Як це регулюється польським, українським та міжнародним законодавством? Розбираємось.",
        "text": "<p>Польське законодавство</p>\n<p>Польща, як член ЄС, дотримується GDPR (Загального регламенту про захист даних), що забезпечує високий рівень захисту персональних даних, зокрема для громадян України. Це включає право на доступ до своїх даних, їх виправлення, обмеження обробки та видалення.</p>\n<p>Українське законодавство</p>\n<p>Україна також має законодавство, яке захищає права своїх громадян, зокрема Закон \"Про захист персональних даних\". Для українців, що тимчасово перебувають за кордоном, цей захист зберігається, якщо обробка їхніх даних відбувається в рамках українських норм.</p>\n<p>Міжнародне законодавство</p>\n<p>Захист прав українців гарантується Європейською конвенцією з прав людини та іншими міжнародними угодами. Це включає право на приватність, захист від незаконного втручання в особисті дані та доступ до основних прав.</p>\n<p>Захист біженців та тимчасовий захист</p>\n<p>Українці, які перебувають у Польщі за статусом біженців або тимчасового захисту, мають додаткові гарантії від міжнародних організацій, таких як ООН та МОМ. Польща забезпечує їм рівні права, зокрема щодо захисту інформації.</p>\n<p>Куди звертатися в разі порушення інформаційних прав?</p>\n<p>Якщо ваші інформаційні права порушено, ви маєте кілька варіантів для звернення:</p>\n<p>До Польського Уповноваженого з питань захисту персональних даних (UODO) — це державний орган, відповідальний за контроль за дотриманням норм GDPR в Польщі. Ви можете подати скаргу через офіційний сайт UODO: <a gref=\"https://uodo.gov.pl.\">https://uodo.gov.pl.</a></p>\n<p>До Суду по захисту прав людини (ЄСПЛ) — якщо порушення не було усунено на національному рівні, ви можете звернутися до Європейського суду з прав людини, який діє відповідно до Європейської конвенції з прав людини.</p>\n<p>До українських консульських установ — українці, які перебувають у Польщі, можуть звертатися до консульств України для отримання допомоги в захисті своїх прав, зокрема щодо порушень інформаційних прав.</p>\n<p>Таким чином, на грудень 2024 року українці в Польщі мають високий рівень захисту своїх інформаційних прав, завдяки польському, українському та міжнародному законодавству. Важливо знати, куди звертатися у разі порушення цих прав і бути обізнаними щодо своїх можливостей для їхнього захисту!</p>"
      },
      "12": {
        "title": "❗️ Інструкція для українських пенсіонерів у Польщі: як підтвердити свою особу та право на отримання пенсійних виплат.",
        "short": "До офісу представництва Омбудсмана України в Польщі збільшилась кількість звернень від українців пенсійного віку, стосовно складнощів з верифікацією особи за допомогою сервісу «ДІЯ». Ми підготували для вас інструкцію та розʼяснення з цієї теми, використовуйте!",
        "text": "<p>Щоб продовжувати отримувати пенсійні виплати у 2024 році, вам необхідно підтвердити свою особу та факт перебування в живих. Цей процес є обов’язковим відповідно до українського законодавства.</p>\n<p>ЩО ТРЕБА ЗРОБИТИ?</p>\n<p>🔹 Спосіб 1: Через консульство України в Польщі</p>\n<p>1️⃣ Зверніться до закордонної дипломатичної установи (консульства).</p>\n<p>2️⃣ Отримайте документ, який підтверджує, що ви є живою особою.</p>\n<p>3️⃣ Надішліть цей документ разом із заявою (довільної форми) до Пенсійного фонду України:</p>\n<p>• Поштою – оригінали документів.</p>\n<p>• Онлайн – завантажте скановані копії через вебпортал Пенсійного фонду України з використанням кваліфікованого електронного підпису.</p>\n<p>🔹 Спосіб 2: Через портал Пенсійного фонду України за допомогою “Дія”</p>\n<p>Вам потрібен доступ до інтернету та мобільного додатка “Дія”.</p>\n<p>Як пройти ідентифікацію через “Дію”: покроково</p>\n<p>1️⃣ Зайдіть на вебпортал електронних послуг Пенсійного фонду України.</p>\n<p>2️⃣ Натисніть “Вхід” та оберіть спосіб через “Дія.Підпис”.</p>\n<p>3️⃣ Скануйте QR-код через додаток “Дія”.</p>\n<p>4️⃣ Пройдіть фото-перевірку в додатку.</p>\n<p>5️⃣ Завершіть авторизацію, ввівши код для “Дія.Підпис”.</p>\n<p>✅ Після виконання всіх кроків повідомлення про успішну ідентифікацію з’явиться в розділі “Мої звернення” на порталі.</p>\n<p>ЧОМУ ЦЕ ВАЖЛИВО?</p>\n<p>🔸 Ідентифікація – це обов’язкова процедура для підтвердження права на отримання пенсійних виплат.</p>\n<p>🔸 Якщо ви не пройдете ідентифікацію, виплати можуть бути призупинені.</p>\n<p>Не відкладайте процедуру!</p>\n<p>Якщо виникають питання, звертайтеся до консульства України в Польщі або до Пенсійного фонду України через електронний кабінет.</p>\n<p>📌 Зберігайте цю інформацію та діліться з тими, кому вона може бути корисною!</p>"
      },
      "13": {
        "title": "Продовжуємо знайомити вас із нашою командою!",
        "short": "Пані Агнєшка Мазур — директор з юридичних питань Представництва Омбудсмана України в Польщі",
        "text": "<p>👩‍⚖️ Агнєшка Мазур — юрист з понад 20-річним досвідом, яка з 2017 року керує власною юридичною фірмою, спеціалізуючись на кримінальному, цивільному та сімейному праві. Вона також є віце-президентом Асоціації «Ніхто не стоїть над законом», що займається захистом прав людини.</p>\n<p>⚖️ Пані Агнєшка має досвід роботи суддею в Окружному суді в Сувалках і активно співпрацює з неурядовими організаціями, допомагаючи тим, хто цього потребує. З початком війни в Україні вона надає безкоштовну юридичну допомогу українцям, зокрема представляючи їх у судах і консультуючи з правових питань.</p>\n<p>💼 Основні напрямки діяльності:</p>\n<p>✔️ Надання юридичної підтримки українським громадянам у Польщі.</p>\n<p>✔️ Захист прав людини та підтримка осіб, чиї права були порушені.</p>\n<p>✔️ Консультації з питань міграції та соціальних прав.</p>\n<p>🔑 Агнєшка Мазур вірить у важливість справедливості та правового захисту для кожної людини. Вона прагне забезпечити доступ до правової допомоги для всіх, хто потребує підтримки, особливо в умовах складної ситуації через війну.</p>\n<p>💬 \"У Польщі є багато людей, які допомагають і допомагали українцям, але для нас велика честь, коли до нашої спільної діяльності на благо громадян України, пов’язаної з роботою нашого Представництва, долучаються важливі постаті адвокатури. Дякуємо за вашу підтримку та професіоналізм\", — зазначає пані Вероніка Марчук, представник Омбудсмана України в Польщі.</p>"
      },
      "14": {
        "title": "🟢 Міжнародне законодавство щодо прав ВПО та постраждалих від війни: основні моменти",
        "short": "Сьогодні розглянемо ключові міжнародні норми, які регулюють ці питання, а також статистику щодо постраждалих.",
        "text": "<p>📜 Основні міжнародні документи:</p>\n<p>▪️Женевські конвенції (1949) – захист цивільного населення під час війни, включаючи правила надання гуманітарної допомоги.</p>\n<p>▪️Конвенція про статус біженців – гарантує право на притулок та захист для осіб, які тікають від переслідувань і збройних конфліктів.</p>\n<p>▪️Європейська конвенція з прав людини – базовий документ для захисту прав людини в Європі, включаючи права постраждалих від війни.</p>\n<p>▪️Керівні принципи ООН щодо ВПО – визначають права внутрішньо переміщених осіб на гуманітарну допомогу, освіту, медичні послуги.</p>\n<p>▪️Національні зобов'язання України – ратифікація міжнародних угод та розробка законів для інтеграції ВПО у медичну, освітню та соціальну сфери.</p>\n<p>📊 Статистика на грудень 2024 року:</p>\n<p>▪️5,2 мільйона ВПО в Україні, за даними ООН.</p>\n<p>▪️20 мільйонів постраждалих від війни, з них понад 8 мільйонів стали біженцями чи ВПО.</p>\n<p>Особливо важливою є підтримка жінок, дітей та людей похилого віку, які найбільше страждають від наслідків війни.</p>\n<p>Діяльність Офісу представника Омбудсмана України в Польщі:</p>\n<p>Офіс представника Омбудсмана України в Польщі активно працює для захисту прав українців, які перебувають на території Польщі. Співпрацюючи з польськими органами влади та міжнародними організаціями, офіс надає консультації щодо правових питань, допомагає в оформленні документів, надає юридичну підтримку та сприяє інтеграції українських біженців у польське суспільство.</p>\n<p>Команда та експерти офісу допомагають українцям, які пережили окупацію та збройний конфлікт, отримувати необхідну допомогу, соціальні послуги та доступ до медичних і освітніх програм у Польщі. Особлива увага приділяється найбільш уразливим категоріям населення: жінкам, дітям та людям з інвалідністю.</p>\n<p>Підтримка, яку надає офіс, є важливим компонентом в процесі відновлення прав і відчуття безпеки для українців за кордоном.</p>\n<p>Захист прав ВПО та інших постраждалих осіб є ключовим завданням міжнародних організацій та держав. Україна активно співпрацює з міжнародними партнерами для забезпечення прав людини та відновлення постраждалих територій 💪</p>"
      },
      "15": {
        "title": "Дорогі українці, друзі, колеги! ✨",
        "short": "Вітаємо вас з Різдвом Христовим! Це час, коли навіть у найтемніші дні світло і надія знаходять свій шлях у наші серця.",
        "text": "<p>Для нас, українців, які зараз перебувають у Польщі, Різдво — це час, коли особливо відчувається важливість нашої спільноти. Хоч ми й далеко від дому, але серце наше з Україною, а душа — з тими, хто разом із нами долає труднощі. Ми — одна велика родина, і кожен з нас вартий миру, спокою та тепла, яких так потребуємо.</p>\n<p>Щиро дякуємо нашим польським друзям за підтримку, за відкриті серця й доброту, яку ви даруєте нам кожного дня. Ми разом, і це найцінніше, що є в ці важкі часи.</p>\n<p>Нехай Різдво принесе в кожен дім радість, мир і надію! Бажаємо вам тепла, здоров'я і благополуччя. Нехай серце буде спокійним, а душа — наповнена любов’ю. 💫</p>\n<p>З найкращими побажаннями та Wesołych świąt!</p>\n<p>Ваша команда Омбудсмана України в Польщі🙏🎄</p>"
      },
      "16": {
        "title": "Продовжуємо знайомство з командою експертів нашого представництва",
        "short": "Агата Яшталь - Генеральний директор Представництва Омбудсмана України в Польщі",
        "text": "<p>Агата Яшталь — експерт у сфері захисту прав людей, зокрема дітей, вона спеціалізується на питаннях міжнародних стандартів захисту прав неповнолітніх, в тому числі й іноземців. Пані Агата має багаторічний досвід роботи в Офісі Уповноваженого з прав людини та в Офісі Уповноваженого у справах дітей в Польщі, де обіймала посаду Директора Департаменту міжнародних та конституційних питань.</p>\n<p>⚖️ Пані Агата представляла інтереси Уповноваженого з прав дитини у численних провадженнях у судах і активно брала участь у роботі над законодавчими змінами. Вона є автором проєктів виступів Уповноваженого з прав людини щодо неналежної практики застосування законодавства органами публічної адміністрації, а також публікацій, що стосуються міжнародного захисту прав дітей та правового статусу неповнолітніх іноземців без супроводу дорослих.</p>\n<p>💼 Основні напрямки її діяльності:</p>\n<p>✔️ Захист прав дітей, зокрема неповнолітніх іноземців</p>\n<p>✔️ Виявлення порушень прав неповнолітніх та сприяння їх захисту</p>\n<p>✔️ Надання консультацій щодо міжнародних стандартів захисту прав людей</p>\n<p>🔑 Агата Яшталь ставить собі за ціль обʼєднати якомога більше фахівців навколо спільної справи, якою є розвиток та підтримка діяльності нещодавно відкритого Представництва Омбудсмана України у Польщі.</p>\n<p>💬 «Це водночас велика честь та виклик працювати з такими особистостями, як Вероніка Марчук, Агнєшка Мазур, Войцех Віза та іншими задля покращення якості життя і захисту прав людини та дітей з України. Для мене завжди рівність та справедливість були та є на першому місті».</p>"
      },
      "17": {
        "title": "🎙 «Наша мета — бути на зв’язку з кожним українцем у Польщі, надавати оперативну допомогу та забезпечити права кожного, хто звертається за підтримкою»",
        "short": "наголосила під час інтерв'ю Polskie Radio пані Анна Стожко.",
        "text": "<p>Нещодавно вийшло інтерв'ю пані Анни в програмі «Я у Польщі», де обговорювали важливе питання захисту прав українців у Польщі. Однією з основних тем стала робота Представництва Омбудсмана України, яке кілька місяців тому розпочало свою діяльність у Польщі.</p><p>Представником Уповноваженого Верховної Ради України із захисту прав людини на території Польщі є Вероніка Марчук, а Анна Стожко — активна учасниця польсько-українських проєктів і експертка з прав людини, очолює цей офіс.</p><p>Пані Анна розповіла, що вже третій місяць працює в команді, яка займається проблемами українців у Польщі. Вона впевнена, що найважливіше — це допомогти кожному, хто цього потребує, і побудувати довіру між людьми і офісом Омбудсмана.</p><p><a href=\"https://www.polskieradio.pl/398/9800/Artykul/3463208\">Натисніть, щоб прослухати інтерв'ю: 👉   ▶️ 17'49</a></p>"
      },
      "18": {
        "title": "📚 Право на освіту для українців в Польщі",
        "short": "розберемо освітні можливості для дітей та дорослих",
        "text": "<p>Після початку повномасштабної війни в Україні Польща стала другою домівкою для мільйонів українців, надаючи не лише прихисток, а й доступ до освіти на рівні з польськими громадянами.</p><p>Освітні можливості для дітей та дорослих</p><p>🚸 Діти: Всі діти, які тимчасово перебувають в Польщі, мають право на безкоштовне навчання в державних школах, незалежно від їхнього імміграційного статусу. Згідно з польським законодавством, діти, які прибули до Польщі після 24 лютого 2022 року, мають право на безперешкодне зарахування до навчальних закладів, в тому числі в середні школи та гімназії.</p><p>Також є програми підтримки для адаптації учнів до польської мови та культурних особливостей. Для цього організовуються спеціалізовані курси польської мови, а в деяких школах відкриті класи для дітей з України, де їх навчають польською.</p><p>👨‍⚕️Дорослі: Українці мають можливість здобувати вищу освіту в польських університетах. Згідно з Угодою між Україною та Польщею, українці, які тимчасово перебувають на території Польщі, мають доступ до польських університетів на тих самих умовах, що й польські громадяни. Крім того, університети Польщі пропонують значну кількість стипендій для українських студентів.</p><p>🗣 Мовна та культурна адаптація</p><p>Для дорослих доступні курси польської мови, що є важливим етапом адаптації в освітньому середовищі та на ринку праці. В рамках урядових та місцевих програм, українці можуть безкоштовно навчатися польської мови в спеціалізованих навчальних центрах.</p><p>⚖️ Міжнародні норми та права</p><p>Згідно з Конвенцією ООН про права дитини та Декларацією прав людини, кожна дитина має право на освіту, без залежності від громадянства або статусу. Польща, як країна-учасниця цих міжнародних документів, забезпечує дотримання цього права для дітей біженців з України.</p><p>Крім того, Європейська конвенція про захист прав людини також гарантує доступ до освіти для всіх осіб на території Європейського Союзу, включаючи українців, що перебувають у Польщі.</p><p>🆘 Як отримати допомогу</p><p>Якщо у вас виникають питання або труднощі щодо доступу до освіти в Польщі, команда нашого представництва Омбудсмана України в Польщі готова надати консультації та підтримку. </p><p>Додатково, для отримання більш детальної інформації про освітні програми для українців у Польщі, радимо ознайомитися з офіційними джерелами:</p><p>🌐 <a href=\"http://www.gov.pl/web/ua/osvita-i-nauka\">сайт Міністерства освіти Польщі www.gov.pl/web/ua/osvita-i-nauka</a></p>"
      },
      "19": {
        "title": "Порядок звернення до Уповноваженого Верховної Ради України з прав людини та його представництва в Польщі",
        "short": "",
        "text": "<p>▪️Уповноважений розглядає звернення відповідно до законів України «Про Уповноваженого Верховної Ради України з прав людини» та «Про звернення громадян» щодо порушення прав і свобод людини і громадянина органами державної влади, органами місцевого самоврядування та їх посадовими і службовими особами, а також юридичними та фізичними особами.</p><p>▪️Звернення подаються Уповноваженому в письмовій формі протягом року після виявлення порушення прав і свобод людини і громадянина. За наявності виняткових обставин цей строк може бути подовжений Уповноваженим, але не більше ніж до двох років.</p><p>▪️Не підлягають розгляду Уповноваженим звернення про порушення прав і свобод, які є предметом досудового або судового розгляду, трудового спору чи спору в рамках законодавства про захист економічної конкуренції. Звернення без зазначення місця проживання, не підписані автором (авторами), а також такі, з яких неможливо встановити авторство (анонімні) не розглядаються.</p><p>❗️Звернутися до представництва Омбудсмана України в Польщі або дізнатися більше про роботу можна за посиланнями нижче:</p><p><a href=\"https://www.ombudsman.pl/\">Омбудсман України в Польщі</a></p><p><a href=\"https://www.ombudsman.pl/contacts\">Контакти</a></p><p>📱 <a href=\"https://www.facebook.com/profile.php?id=61568834698026\">Facebook</a></p>"
      },
      "20": {
        "title": "🌟 Психологічна підтримка для українців в Польщі 🌟",
        "short": "Життя в еміграції може бути важким, особливо коли ви залишаєте рідну країну в складний час.",
        "text": "<p>Важливо пам’ятати, що психологічна підтримка є ключем до збереження емоційного благополуччя. В Україні та Польщі є багато ресурсів, які можуть вам допомогти.</p><p>🧠 Поради для збереження емоційного здоров’я:</p><p>▪️Не бійтеся звертатися за допомогою. Психологи й психотерапевти допоможуть обробити емоції та справлятися з переживаннями. Шукати підтримку – це сила, а не слабкість.</p><p>▪️Будьте на зв’язку з близькими. Підтримка рідних і друзів важлива навіть на відстані. Не соромтесь звертатися до них за емоційною підтримкою.</p><p>▪️Релаксуйте та відпочивайте. Йога, медитація або навіть прогулянки на свіжому повітрі допоможуть зняти стрес і зберегти спокій.</p><p>▪️Визначте свій емоційний стан. Усвідомлення того, як ви почуваєтесь, допоможе зрозуміти, яка допомога вам потрібна.</p><p>▪️Будьте добрі до себе. Не забувайте, що адаптація займає час. Важливо дозволяти собі відчувати стрес чи тривогу, це нормально.</p><p>🌍 Ресурси для психологічної підтримки в Польщі:</p><p>📞 Національна гаряча лінія для українців – для консультацій та підтримки. 116 123 (польською та українською).</p><p>🔥 <a href=\"https://www.enableme.com.ua/ua/article/kontakti-psihologicnoi-pidtrimki-7418\">Контакти безкоштовної психологічної підтримки</a></p><p>⚡️ Фонди та організації:</p><p>Helpline for Ukrainians – безкоштовні консультації психологів та соціальних працівників.</p><p>POMOC DLA UKRAIŃCÓW – підтримка у сфері психічного здоров’я.</p><p>🌍 Онлайн-платформи:</p><p>PsychologOnline – онлайн-консультації з психологами.</p><p>Warszawskie Centrum Psychoterapii – допомога психологів для українців.</p><p>🤗 Групи підтримки:</p><p>Знайдіть локальні або онлайн групи для українців, де можна поділитися переживаннями з тими, хто проходить через подібні труднощі.</p><p>💬 Не забувайте залишатися на зв’язку, підтримувати одне одного та пам’ятати, що ваша емоційна стабільність – це запорука вашого здоров’я! </p><p>А у випадках, якщо ваші права порушуються, звертайтеся по допомогу до офісу представництва Омбудсмана України в Польщі.</p>"
      },
      "21": {
        "title": "Офіс представництва Омбудсмана України в Польщі та юридична фірма 'Дюбуа та Партнери' оголошують про стратегічне партнерство для захисту прав українців у Польщі!",
        "short": "",
        "text": "<p>Ми раді повідомити про важливе партнерство з провідною юридичною фірмою \"Дюбуа та Партнери\", що дозволить нам покращити правову підтримку для українців, які проживають і працюють на території Польщі.</p><p>Канцелярію Дюбуа дуже цінують і знають у Польщі. Її партнери, зокрема Яцек Дюбуа, є непохитними і дуже відомими правозахисниками, які неодноразово долучалися до захисту демократії. Пан Яцек є Віце Головою найвищого органу в державі - Державного Трибуналу. Цю посаду він обіймає вже не вперше.</p><p>Канцелярія Дюбуа від початку повномасштабного вторгнення підтримує ГО \"Товариство Друзів України\" в його діяльності для захисту прав людини. Призначення Голови Правління ГО пані Вероніки Марчук на Представника Омбудсмена України дозволить ще ефективніше захищати права наших співвітчизників у складних правових ситуаціях та забезпечити кваліфіковану юридичну допомогу.</p><p>🤝 Що пропонує \"Дюбуа та Партнери\" для українців у Польщі?</p><p>🔹 Юридична допомога в складних кримінальних та адміністративних справах: Фірма має досвід у веденні кримінальних справ, зокрема у сферах економічних та фінансових злочинів, а також у захисті прав у адміністративних справах. Для українців, які стикаються з юридичними проблемами, це важлива підтримка в усіх процесах, пов'язаних з місцевим законодавством.</p><p>🔹 Підтримка у бізнесі та інвестиціях: \"Дюбуа та Партнери\" надають консультації для українських підприємців та компаній, що працюють в Польщі, включаючи питання корпоративного управління, укладання угод, а також правові питання в сфері нерухомості та інвестицій. Це особливо актуально для тих, хто планує розпочати бізнес чи інвестувати в Польщі.</p><p>🔹 Захист прав інтелектуальної власності та технологій: Фірма спеціалізується на праві інтелектуальної власності та авторських правах, що є важливим для українців, які працюють у сфері креативних індустрій або технологічних стартапів. Вони допоможуть захистити права на інновації, технології та інші інтелектуальні продукти.</p><p>🔹 Консультації з сімейного права та спадкових питань: Юристи фірми мають досвід у розв'язанні сімейних спорів, включаючи питання розлучень, опіки над дітьми, а також у питаннях спадкування. Це важливо для українців, які мають родинні питання в Польщі, або потребують допомоги у вирішенні спадкових справ.</p><p>🔹 Захист прав в трудових питаннях: \"Дюбуа та Партнери\" допомагають українцям у вирішенні трудових суперечок, зокрема в питаннях трудових договорів, порушення трудових прав, невиплати зарплати та інші аспекти трудового законодавства.</p><p>🔹 Підтримка в сферах, пов'язаних з гральним правом та ліцензуванням: Для тих, хто має бізнес у гральній індустрії або пов'язаний з ліцензуванням в Польщі, фірма надає професійну допомогу у дотриманні місцевих законів та норм.</p><p>Наше партнерство з \"Дюбуа та Партнери\" дозволить значно покращити доступ українців до якісної юридичної допомоги у складних ситуаціях, а також забезпечить належний рівень захисту їхніх прав у Польщі.</p><p>Ми переконані, що це співробітництво стане важливим кроком у покращенні правової ситуації для українців, які живуть і працюють у Польщі.</p><p>Якщо у вас виникли питання або ви потребуєте юридичної допомоги, не вагайтеся звертатися до нас або до \"Дюбуа та Партнери\"! Разом ми зможемо забезпечити ефективний захист ваших прав!</p><p>🌐 <a href=\"https://dubois-kancelaria.com/en/home/\">Більше про \"Дюбуа та Партнери\"</a></p>"
      },
      "22": {
        "title": "🇵🇱 Польща продовжуватиме підтримувати Україну: головні тези інтерв'ю Адама Боднара, міністра юстиції Польщі",
        "short": "Польща продовжує бути важливим партнером для України, особливо в контексті безпеки, правосуддя та інтеграції в ЄС.",
        "text": "<p>З 1 січня Західна сусідка України розпочала піврічне ротаційне головування в Раді ЄС, де значну увагу упродовж найближчих шести місяців має намір приділити підтримці України у різних сферах. </p><p>Про те, як виглядатиме ця допомога Києву з боку міністерства юстиції, офісу генерального прокурора Польщі, а також про окремі питання українсько-польських відносин в інтерв’ю кореспондентові Укрінформу розповів міністр юстиції Польщі - генеральний прокурор Польщі Адам Боднар.</p><p>Нижче ознайомимо вас із головними тезами інтерв'ю:</p><p>1️⃣ Трибунал щодо злочину агресії Польща активно підтримує ініціативу створення трибуналу для розслідування злочинів агресії Росії проти України. Очікується, що він буде створений у рамках Ради Європи. \"Цей трибунал має бути створений якнайшвидше, і ми працюватимемо над цим разом з іншими країнами ЄС\", — відзначив Адам Боднар.</p><p>2️⃣ Підтримка українських прокурорів і суддів Польща допомагає українським суддям і прокурорам через спеціальні програми навчання, щоб зміцнити правову систему України в контексті її європейської інтеграції. 💬 \"Ми маємо прагнути до поглиблення співпраці у сфері функціонування наших правових систем\", — сказав Адам Боднар.</p><p>3️⃣ Інтеграція українських біженців у Польщі Міграційна стратегія Польщі враховує освіту, медичну допомогу і ринок праці для українців, які стали частиною польського суспільства. 💬 \"Польща повинна залишатися відкритою для біженців, але також повинна забезпечувати їх інтеграцію\", — зауважив Адам Боднар.</p><p>4️⃣ Роль громадянського суспільства в Україні Польща високо оцінює роль громадянського суспільства України, яке допомогло організувати підтримку в умовах війни. Це досвід, який має значення для всього ЄС. 💬 \"Україна здивувала весь світ своєю самоорганізацією. Це важливий досвід для ЄС\", — похвалив українців Адам Боднар.</p><p>5️⃣ Проблеми на польсько-українському кордоні Польща працює над тим, щоб забезпечити непорушність критичної інфраструктури, особливо на прикордонних шляхах, і уникнути блокувань у майбутньому. 💬 \"Блокування доріг не підлягає захисту як форма допустимого протесту\", — заявив Адам Боднар.</p><p>6️⃣ Напруга в польсько-угорських відносинах Польща наполягає на притягненні до відповідальності колишнього заступника міністра юстиції, який втік до Угорщини, і буде активно використовувати європейські правові інструменти. 💬 \"Ми будемо вимагати кримінальної відповідальності для Романовського через європейські механізми\", — заявив Адам Боднар.</p><p>⚡️Повний текст <a href=\"https://www.ukrinform.ua/rubric-world/3947002-adam-bodnar-ministr-usticii-generalnij-prokuror-polsi.html\">ІНТЕРВ'Ю</a> читайте за посиланням</p>"
      },
      "23": {
        "title": "📢 Дорогі українці, які перебувають у Польщі!",
        "short": "Знання своїх прав – це не лише важливий елемент захисту, але й ключ до безпечного і комфортного життя в новій країні.",
        "text": "<p>Ось чому кожен українець, що перебуває в Польщі, повинен обов'язково знати свої права:</p><p>✅ Захист від порушень прав та свобод. Ваша безпека в чужій країні починається з усвідомлення своїх прав. Знання їх дозволяє захищати себе від дискримінації, незаконних затримань та обмежень свободи.</p><p>💼 Робота та трудові права. Знайте свої права щодо роботи, оплати праці, відпусток, лікарняних та соціального забезпечення. Це допоможе уникнути експлуатації та отримати справедливі умови праці.</p><p>🏠 Права на проживання та реєстрація. Якщо ви перебуваєте в Польщі тимчасово або плануєте залишитись на довший період, важливо розуміти правила легалізації вашого статусу: реєстрація місця проживання, отримання дозволу на тимчасове чи постійне проживання.</p><p>💳 Соціальні послуги та допомога. Знання прав дозволяє користуватися соціальними пільгами – медичним обслуговуванням, допомогою по безробіттю та іншими видами підтримки.</p><p>⚖️ Взаємодія з державними органами та правоохоронними структурами. Якщо виникнуть конфлікти з поліцією чи іншими органами влади, важливо знати, як діяти і куди звертатися для захисту своїх прав.</p><p>🎓 Право на освіту. Українці в Польщі мають право на навчання в державних навчальних закладах. Знання прав дозволяє отримати можливості для здобуття освіти та інтеграції в польське суспільство.</p><p>🤝 Інтеграція в польське суспільство. Розуміння своїх прав і обов'язків допомагає вам краще адаптуватися та побудувати здорові відносини з громадою та державою.</p><p>⚠️ Попередження юридичних проблем. Без знання прав можна потрапити в складні ситуації, що негативно позначаться на вашому перебуванні в країні або доступі до соціальних послуг.</p><p>Знання своїх прав – це запорука безпеки, захисту та можливість для успішної інтеграції та розвитку в Польщі.</p><p>❗️А у разі, якщо ваші права порушуються, ви завжди можете звернутися до офісу представництва Омбудсмана України в Польщі, де наша команда експертів надасть вам кваліфіковану допомогу.</p>"
      },
      "24": {
        "title": "🧑‍💻 Огляд законодавства щодо працевлаштування для українців у Польщі: що змінилося у 2025 році?",
        "short": "",
        "text": "<p>🔹Umowa o pracę (Трудовий договір):</p><ul><li>Мінімальна заробітна плата </li><li>Право на оплачувану відпустку </li><li>Гарантовані години роботи та соціальні гарантії.</li></ul><p>🔹Umowa zlecenie (Договір доручення):</p><ul><li>Оплата за фактично виконану роботу, не нижча за мінімальну погодинну ставку</li><li>Страхування залежить від реєстрації договору.</li></ul><p>🔹Umowa o dzieło (Договір підряду):</p><ul><li>Виконання конкретної роботи, але без права на відпустку чи соціальні гарантії.</li></ul><p>💰 Мінімальна заробітна плата</p><p>Було (2024): 4300 злотих брутто на місяць 28,10 злотих брутто за годину (для Umowa zlecenie).</p><p>Стало (2025): 4500 злотих брутто на місяць. 30 злотих брутто за годину.</p><p>✅ Що змінилося у 2025 році?</p><p>🔹 Нова система дозволів на працю Тепер для працевлаштування в Польщі громадянам України необхідно отримувати поздовжений дозвіл на працю. Це дає більше правової визначеності для роботодавців і працівників. Крім того, введено електронну платформу для подачі заявок, що значно спрощує процес.</p><p>🔹 Скорочення терміну тимчасового дозволу Тимчасові дозволи на працю для українців скорочено до 12 місяців (раніше було 18). Після цього необхідно отримати повний дозвіл на роботу або виїхати з Польщі.</p><p>🔹 Посилення вимог до кваліфікації В Польщі вводяться нові вимоги до кваліфікації працівників, особливо в таких галузях, як будівництво, медицина та технічні спеціальності. Для деяких робіт потрібно буде пройти сертифікацію.</p><p>🔹 Медичне страхування для працівників Українці, які працюють за контрактом, отримують право на медичну страховку на рівних умовах з поляками, якщо сплачують внески в систему соціального страхування.</p><p>🔹 Спрощення процесу отримання громадянства Польща значно спростила процедуру для українців, які працюють в країні. Тепер можна отримати польське громадянство швидше.</p><p>🔹 Підтримка біженців і тимчасових працівників Польща продовжує надавати підтримку українським біженцям і створює умови для легального працевлаштування тимчасових працівників з України.</p><p>🔸 Якщо ви плануєте працювати в Польщі, важливо бути в курсі нових правил, щоб уникнути непорозумінь і забезпечити собі стабільну роботу!</p><p>❗️У разі, якщо ваші права було порушено, звертайтеся до представництва Омбудсмана України в Польщі – ми завжди поруч, щоб допомогти!</p>"
      },
      "25": {
        "title": "Чому важливо включити екоцид як п'ятий міжнародний злочин до Римського статуту?",
        "short": "📢 Україна наполягає на визнанні екоциду міжнародним злочином",
        "text": "<p>Уповноважений Верховної Ради України з прав людини Дмитро Лубінець заявив про необхідність включення злочину екоциду до переліку міжнародних злочинів, визначених Римським статутом.</p><p>🗨️ «Римський статут охоплює найтяжчі злочини — геноцид, злочини проти людяності, воєнні злочини та злочини агресії. Проте сьогодні, з огляду на наслідки війни в Україні, я переконаний, що цей перелік має включати й злочин екоциду», — наголосив Лубінець.</p><p>Ключові тези омбудсмана:</p><p>🔹 «Україна ратифікувала Римський статут у серпні 2024 року й з 1 січня 2025 року стала 125-ю країною-учасницею. Це важливий крок до справедливості».</p><p>🔹 «Дії РФ призвели до катастрофічної шкоди довкіллю: заміновано третину території України, забруднено водні ресурси й повітря, створено радіаційну загрозу через окупацію Запорізької АЕС. Підрив Каховської ГЕС та атака на Дніпровську ГЕС — це приклади воєнних злочинів, що матимуть довгострокові наслідки для всього людства».</p><p>🔹 «Міжнародне право має серйозну прогалину. Злочин екоциду наразі не передбачений у Римському статуті, а визначення воєнних злочинів проти довкілля є дуже обмеженим. Це потрібно змінити».</p><p>🗨️ «Визнання екоциду міжнародним злочином дозволить притягати до відповідальності за руйнування довкілля в умовах війни. Це принципово важливо для України та світу».</p><p>Омбудсман також звернув увагу на проблеми з доступом до чистої води:</p><p>🗨️ «Вода, як і повітря, є критично важливим ресурсом для життя. За моєї ініціативи готується доповідь про стан прав громадян на чисту та доступну воду, особливо з огляду на наслідки підриву Каховської ГЕС. Мета — розробити рекомендації для державної влади та місцевого самоврядування».</p><p>🔸 «Україна є першою державою, яка накопичує досвід у розслідуванні воєнних злочинів проти довкілля. Це унікальна й водночас трагічна ситуація, яка вимагає змін у міжнародному праві».</p>"
      },
      "26": {
        "title": "Пьотр Пухальський — експерт з питань соціальної допомоги, директор регіонів Поморського та Вармінсько-Мазурського",
        "short": "Продовжуємо знайомити з командою експертів офісу представництва Омбудсмана України",
        "text": "<p>Пьотр Пухальський — досвідчений спеціаліст у галузі соціальної допомоги та правового захисту. Його професійна діяльність зосереджена на підтримці людей, які опинилися у складних життєвих ситуаціях, зокрема осіб, постраждалих від злочинів, літніх людей, осіб з інвалідністю та осіб, які зазнають домашнього насильства.</p><p>📚 Освіту здобув на факультеті права та адміністрації Університету Миколая Коперника в Торуні. Після навчання активно долучився до роботи з неурядовими організаціями, які допомагають людям у складних соціальних ситуаціях. Його професійна кар'єра охоплює роботу в Центрі допомоги особам, постраждалим від злочинів, Центрі економічної безпеки та підтримки осіб із заборгованістю, а також в інших організаціях, що надають правову та соціальну підтримку.</p><p>⚖️ В рамках своєї роботи Пьотр організовує тренінги та інформаційні заходи, спрямовані на підтримку вразливих груп населення, зокрема іноземців, літніх людей, молоді, що перебуває під опікою, та осіб з інвалідністю. Його діяльність також охоплює питання економічної безпеки та доступу до необхідних ресурсів для осіб, постраждалих від злочинів.</p><p>💼 Ключові напрями роботи:</p><p>✔️ Безкоштовні юридичні консультації та правова підтримка</p><p>✔️ Організація заходів і тренінгів з питань соціальної допомоги</p><p>✔️ Захист прав осіб, що перебувають у складних життєвих ситуаціях</p><p>🔑 Метою діяльності Пьотра Пухальського є створення доступних механізмів допомоги та інтеграції для людей, які потребують підтримки, допомога їм у відновленні сил та соціальній адаптації.</p><p>💬 «У команді представництва Уповноваженого з прав людини України в Польщі я бачу своє завдання в наданні допомоги кожному громадянину України, який стикається з несправедливістю або труднощами. Я повністю використовую свої професійні навички, щоб допомогти цим людям знайти шлях до гідного життя», — підкреслює Пьотр Пухальський.</p>"
      },
      "27": {
        "title": "Важливість мови для захисту прав: українська мова в польських судах та адміністраціях",
        "short": "Мова є не лише засобом спілкування, але й ключовим інструментом захисту прав кожної людини.",
        "text": "<p>Для українців у Польщі можливість використовувати рідну мову в судах та державних установах є фундаментальним правом, що забезпечує справедливість та рівний доступ до правосуддя.</p><p>📌 Чому це важливо? </p><p>1️⃣ Розуміння і точність: Юридичні терміни та офіційна документація потребують максимально точного розуміння. Навіть незначна мовна помилка може вплинути на результат справи. </p><p>2️⃣ Захист прав: Коли громадянин має можливість висловлюватися рідною мовою, він може краще аргументувати свою позицію та ефективніше відстоювати свої права. </p><p>3️⃣ Інтеграція без втрати ідентичності: Використання української мови в польських судах та адміністраціях сприяє інтеграції українців у суспільство, не змушуючи їх відмовлятися від власної культурної спадщини.</p><p>📄 Що забезпечує закон? </p><p>Польське законодавство та міжнародні угоди гарантують право на використання рідної мови в офіційних процедурах. Зокрема:</p><p>▪️<a href=\"https://zakon.rada.gov.ua/laws/show/616_174#Text\" target=\"_blank\">Договір між Україною і Республікою Польща про правову допомогу та правові відносини у цивільних і кримінальних справах від 24 травня 1993 року</a> передбачає, що громадяни обох країн мають право користуватися рідною мовою в судових процесах.</p><p>▪️<a href=\"https://zakon.rada.gov.ua/laws/show/616_176#Text\" target=\"_blank\">Угода між Міністерством юстиції України та Міністерством юстиції Республіки Польща про застосування двомовних бланків клопотань про надання правової допомоги від 10 січня 2011 року</a> встановлює використання двомовних бланків для оформлення клопотань про надання правової допомоги у цивільних справах, що спрощує процедури для громадян обох країн.</p><p>🤝 Як ми можемо допомогти? Представництво Омбудсмана України в Польщі готове підтримати вас у питаннях мовного забезпечення в судах чи адміністраціях. Якщо ви стикаєтеся з перешкодами через мовний бар’єр, звертайтеся до нас – ми допоможемо захистити ваші права.</p><p>💬 Пам’ятайте: Ваш голос має значення, і він повинен бути почутий. Рідна мова – це ваш ключ до рівноправного діалогу та справедливості.</p><p>📞 Зв’яжіться з нами за номером: +48605911005</p><p>📧 Або напишіть на: <a href=\"mailto:zvernennia@ombudsman.pl\">zvernennia@ombudsman.pl</a></p><p>Поширюйте цю інформацію серед своїх знайомих – разом ми зробимо український голос у Польщі ще сильнішим! 💙💛</p>"
      },
      "28": {
        "title": "📌 Дискримінація та бюрократія: як вирішити проблеми виплат для ВПО, зареєстрованих до повномасштабного вторгнення?",
        "short": "🔍 Основні виклики",
        "text": "<p>З 2014 року тисячі українців, які змушені були залишити свої домівки через війну, зіткнулися з бюрократичними перепонами під час отримання пенсій та соціальних виплат. Проблеми значно загострилися з 24 лютого 2022 року:</p><p> • Обов’язкова фізична ідентифікація через відеоконференцію чи дипломатичні установи для отримання пенсійних виплат.</p><p> • Відмови в прийнятті заяв через відсутність інформації в Єдиній базі даних про ВПО, навіть після ідентифікації.</p><p> • Обмеження вибору банку: виплати проводяться виключно через АТ «Ощадбанк», що ускладнює доступ до коштів.</p><p>💬 Дмитро Лубінець, Омбудсман України:</p><p>«Ми неодноразово наголошували на дискримінаційному характері окремих положень Постанови №637 і надавали пропозиції щодо їх змін».</p><p>🔧 Законодавчі ініціативи</p><p>Офіс Омбудсмана активно працює над вирішенням цих проблем:</p><p> • Надано рекомендації Мінсоцполітики щодо спрощення процедур і рівного доступу до банківських послуг.</p><p> • Розроблено проєкт постанови, який передбачає:</p><p> • Скасування Постанови №637;</p><p> • Можливість отримання пенсій через будь-який банк.</p><p>📅 4 грудня 2024 року на узгоджувальній нараді було враховано частину пропозицій Офісу Омбудсмана. Проєкт постанови подано на розгляд Кабінету Міністрів України.</p><p>🔗 Висновок</p><p>Права внутрішньо переміщених осіб мають бути захищені на всіх рівнях. Ми віримо, що нові нормативно-правові зміни допоможуть забезпечити рівний доступ до соціальних виплат.</p><p>🛡 Офіс Омбудсмана України продовжує боротися за справедливість для кожного українця.</p><p>🔗 Повний текст блогу Дмитра Лубінця можна знайти за <a href=\"https://hmh.news/9263/dyskryminacziya-i-byurokratiya-problemy-vyplat-dlya-lyudej-shho-otrymaly-status-vpo-do-povnomasshtabnogo-vtorgnennya/\" target=\"_blank\">ПОСИЛАННЯМ</a>.</p>"
      },
      "29": {
        "title": "🤝 День Соборності: єдність, яка дає силу",
        "short": "Сьогодні Україна відзначає День Соборності — свято, яке нагадує нам, наскільки важливими є єдність і спільність у нашій боротьбі та розвитку.",
        "text": "<p>22 січня 1919 року було проголошено Акт Злуки — документ, що об’єднав українські землі й став символом прагнення українців до свободи та неподільності.</p><p>Це не просто історія — це приклад того, як сила єдності долає розділення. Сьогодні, у часи великих викликів, цей урок актуальний як ніколи. Ми бачимо, як українці по всьому світу, включно з Польщею, стають плечем до плеча, підтримуючи одне одного.</p><p>День Соборності — це нагадування, що лише разом ми можемо будувати майбутнє, де кожен голос буде почутий, кожне право буде захищене, а кожен українець — під захистом своєї держави.</p><p>Зберігаймо цю єдність, підтримуймо одне одного й пам’ятаймо: соборність — це те, що робить нас сильними!</p><p>🔗 <a href=\"https://www.ombudsman.pl/\" target=\"_blank\">Омбудсман України в Польщі</a></p><p>📞 <a href=\"https://www.ombudsman.pl/contacts\" target=\"_blank\">Контакти</a></p><p>📱 <a href=\"https://www.facebook.com/profile.php?id=61568834698026\" target=\"_blank\">Facebook</a></p>"
      },
      "30": {
        "title": "💳 Пенсії за кордоном: як українцям отримати свої законні виплати?",
        "short": "Через війну мільйони українців змушені були шукати прихистку за кордоном. Серед них багато пенсіонерів, які стикаються з критичною проблемою – неможливістю отримати свої законні пенсійні виплати.",
        "text": "<p>Як знайти вихід в цій ситуації розбирався в своєму блозі для видання <a href=\"https://lb.ua/blog/dmytro_lubinets/655737_pereponi_otrimanni_pensiy.html\" target=\"_blank\">\"Лівий Берег\"</a> Омбудсман України Дмитро Лубінець.</p><p>📌 Що відбувається?</p><p>Пенсії продовжують надходити на банківські рахунки в Україні, але якщо кошти не знімаються понад рік, виплати припиняються. Також нові правила зобов’язують пенсіонерів за кордоном проходити щорічну фізичну ідентифікацію до кінця року. Якщо це не зробити, гроші переводяться на поштову доставку за місцем реєстрації в Україні.</p><p>⚠️ Чому це проблема?</p><p>Механізм проходження ідентифікації за кордоном досі не затверджено, і багато людей опиняються без засобів для існування.</p><p>💬 Без нормативного врегулювання багато пенсіонерів не можуть отримати свої законні виплати. Це питання потрібно вирішувати негайно, — акцентує Дмитро Лубінець.</p><p>📢 Що робить Офіс Омбудсмана?</p><p>Дмитро Лубінець звернувся до Міністерства соціальної політики з вимогою розробити механізм виплат пенсій громадянам за кордоном. Пропонується впровадити спрощену процедуру щорічної фізичної ідентифікації для тих, хто не може повернутися в Україну.</p><p>📞 Якщо ви перебуваєте в Польщі та стикаєтесь із подібними проблемами, звертайтеся до представництва Омбудсмана України в Польщі:</p><p>📧 Електронна пошта: <a href=\"mailto:zvernennia@ombudsman.pl\">zvernennia@ombudsman.pl</a></p><p>📱 Телефон: <a href=\"tel:+48605911005\">+48605911005</a></p><p>🏢 Адреса офісу: Алеї Єрозолімські 109, офіс 70, 02-797, Варшава, Польща</p><p>✊ Працюємо, щоб кожен українець отримав підтримку, де б він не перебував! 💙💛</p><p>🔗 <a href=\"https://www.ombudsman.pl/\" target=\"_blank\">Омбудсман України в Польщі</a></p><p>📞 <a href=\"https://www.ombudsman.pl/contacts\" target=\"_blank\">Контакти</a></p><p>📱 <a href=\"https://www.facebook.com/profile.php?id=61568834698026\" target=\"_blank\">Facebook</a></p>"
      },
      "31": {
        "title": "Пьотр Дворницький — директор Великопольського регіону",
        "short": "Продовжуємо знайомити з командою офісу представництва Омбудсмана України в Польщі",
        "text": "<p>👨‍💼 Пьотр Дворницький — ефективний менеджер з більш ніж 30-річним досвідом роботи, більшу частину якого він присвятив розвитку вищої освіти в Польщі. У своїй кар'єрі він обіймав ряд ключових посад, таких як віце-канцлер та ректор університетів, а також представник ректора з особливих доручень.</p><p>📚 Протягом своєї тривалої кар'єри у вищій освіті він здобув багатий досвід підтримки іноземців у Польщі, в тому числі працював уповноваженим ректора з питань матеріальної допомоги студентам в Університеті Адама Міцкевича в Познані. Він також обіймав посаду директора консульства Республіки Узбекистан у Познані.</p><p>⚖️ Досвід пана Пьотра охоплює також сферу права. Він працював радником Міністра юстиції Республіки Польща, що дало йому змогу глибше зрозуміти польське право на практиці.</p><p>🌍 Пьотр Дворницький активно сприяє розвитку зв'язків з Україною, як через свою професійну діяльність в університетах, так і через громадську діяльність у сфері спорту. Протягом багатьох років він є активістом Академічної спортивної асоціації, займаючи керівні посади на різних рівнях організації. Його зв'язки з Україною також сягають родинного коріння - батько Пьотра походить з Угнова у Львівській області, а його прадід, Францішек Дворницький, був мером цього міста з 1919 по 1929 рік.</p><p>💼 Основні напрямки діяльності:</p><p>✔️ Підтримка іноземців у Польщі, в тому числі громадян України</p><p>✔️ Надання матеріальної та соціальної допомоги</p><p>✔️ Налагодження польсько-українських відносин у сфері освіти, спорту та громадської діяльності.</p><p>🔑 Пьотр Дворницький прагне використовувати свій досвід і знання для підтримки українців у Польщі, збереження культурного зв'язку та взаєморозуміння між нашими народами.</p><p>💬 «Підтримка України та її народу є для мене не лише професійним захопленням, але й важливою частиною моєї сімейної історії та особистих переконань», — каже Пьотр Дворницький.</p><p>🔗 <a href=\"https://www.ombudsman.pl/\" target=\"_blank\">Омбудсман України в Польщі</a></p><p>📞 <a href=\"https://www.ombudsman.pl/contacts\" target=\"_blank\">Контакти</a></p><p>📱 <a href=\"https://www.facebook.com/profile.php?id=61568834698026\" target=\"_blank\">Facebook</a></p>"
      },
      "32": {
        "title": "🤝 Україна посилює міжнародну співпрацю у захисті прав людини",
        "short": "В кінці тижня Омбудсман України Дмитро Лубінець провів ряд важливих зустрічей з міжнародними партнерами.",
        "text": "<p>З послом Фінляндії в Україні Тарʼєю Фернандес обсудили реалізація пункту 4 Формули миру, участь Фінляндії в Міжнародній коаліції за повернення українських дітей та можливість використання платформи ОБСЄ для привернення уваги до питання повернення українських дітей з ТОТ та РФ.</p><p>Продуктивно пройшла зустріч з Головою Департаменту імплементації стандартів прав людини, правосуддя та співпраці Генерального директорату прав людини та верховенства права (DGI) Ради Європи Лілією Гретарсдоттір.</p><p>З нею розглянули посилення інституційної спроможності нашого Офісу в межах Плану дій для України на 2023–2026 роки.</p><p>Також окреслили виклики та пріоритети для зміцнення інституції й захисту прав людини.</p><p>🔗 <a href=\"https://www.ombudsman.pl/\" target=\"_blank\">Омбудсман України в Польщі</a></p><p>📞 <a href=\"https://www.ombudsman.pl/contacts\" target=\"_blank\">Контакти</a></p><p>📱 <a href=\"https://www.facebook.com/profile.php?id=61568834698026\" target=\"_blank\">Facebook</a></p>"
      },
      "33": {
        "title": "🕯 Міжнародний день пам’яті жертв Голокосту: пам'ятаємо, щоб не допустити",
        "short": "Сьогодні, 27 січня, весь світ вшановує пам’ять мільйонів людей, які стали жертвами найжорстокішого злочину в історії людства — Голокосту.",
        "text": "<p>Понад шість мільйонів євреїв, сотні тисяч ромів, українців, поляків та представників інших народів були знищені лише через свою національність, віросповідання чи світогляд. Це трагедія, яка торкнулася не лише Європи, але й усієї цивілізації.</p><p>Для українців цей день має особливе значення. Наша земля стала свідком численних трагічних сторінок Голокосту, зокрема розстрілів у Бабиному Яру. Але пам’ять про Голокост об’єднує не лише українців. У Польщі, яка також пережила ці жахіття, знаходяться десятки місць, де були скоєні масові страти.</p><p>Освенцим (Аушвіц-Біркенау), найбільший нацистський концтабір, став символом нелюдської жорстокості. Саме тут було знищено понад мільйон євреїв, а також тисячі інших жертв. Треблінка, Майданек, Собібор, Белжець — це лише кілька назв місць, які стали трагедією для мільйонів людей. На території Польщі були також розташовані численні гетто, такі як Варшавське чи Краківське, де єврейське населення було приречене на голод, тортури та смерть.</p><p>Пам’ять про Голокост — це не лише спогад про минуле, але й попередження для майбутнього. Це заклик до об’єднання навколо цінностей людяності, гідності та толерантності. У світі, де ненависть і дискримінація все ще знаходять свій шлях, наш обов’язок — не допустити повторення таких трагедій.</p><p>Закликаємо сьогодні кожного зупинитися на хвилину, згадати жертв Голокосту та подумати про те, як кожен із нас може зробити світ більш справедливим і безпечним для всіх.</p><p>Пам’ятаємо, щоб жити. Пам’ятаємо, щоб діяти.</p><p>🔗 <a href=\"https://www.ombudsman.pl/\" target=\"_blank\">Омбудсман України в Польщі</a></p><p>📞 <a href=\"https://www.ombudsman.pl/contacts\" target=\"_blank\">Контакти</a></p><p>📱 <a href=\"https://www.facebook.com/profile.php?id=61568834698026\" target=\"_blank\">Facebook</a></p>"
      },
      "34": {
        "title": "🔐 Захист персональних даних: спільна відповідальність у цифрову епоху",
        "short": "Чому це важливо та про що треба знати українцям в Польщі",
        "text": "<p>Сьогодні, 28 січня, світ відзначає Міжнародний день захисту персональних даних. У сучасному цифровому світі, де інформація стала новою валютою, захист персональних даних набуває особливого значення. Кожен із нас щодня залишає цифрові сліди: реєструючись на веб-сайтах, здійснюючи онлайн-покупки або спілкуючись у соціальних мережах. Ці дані можуть бути використані як на благо, так і на шкоду, якщо потраплять до неправомірних рук.</p><p>👉🏻 Законодавчі рамки в Польщі та Україні</p><p>У Польщі питання захисту персональних даних регулюються RODO (Rozporządzenie o Ochronie Danych Osobowych), що є польським аналогом Загального регламенту про захист даних (GDPR). RODO почало діяти 25 травня 2018 року і стало частиною польського законодавства, забезпечуючи високий рівень захисту даних.</p><p>👉🏻 Основні принципи RODO:</p><p>▪️ Законність, чесність і прозорість обробки даних.</p><p>▪️ Обмеження мети обробки даних.</p><p>▪️ Мінімізація збору даних.</p><p>▪️ Точність і актуальність даних.</p><p>▪️ Обмеження строку зберігання даних.</p><p>▪️ Забезпечення конфіденційності та безпеки.</p><p>👉🏻 В Україні питання захисту персональних даних регулюються Законом України «Про захист персональних даних». У листопаді 2024 року внесено зміни до закону, які наблизили його до стандартів GDPR. Вони розширили права громадян, додали право на «забуття» та обмеження обробки даних, а також посилили вимоги до отримання згоди на обробку.</p><p>☝🏻 Поради українцям у Польщі щодо захисту персональних даних</p><p>Розуміння своїх прав: Відповідно до RODO ви маєте право:</p><p>▫️ Отримувати інформацію про те, хто і як обробляє ваші дані.</p><p>▫️ Вимагати доступу, виправлення, видалення або обмеження обробки ваших даних.</p><p>▫️ Подати скаргу до Голови Управління захисту персональних даних (UODO) у Польщі.</p><p>❗️ Обачність у використанні даних: не розкривайте особисту інформацію стороннім особам або ненадійним веб-сайтам, захищайте свої пристрої паролями та антивірусними програмами.</p><p>❗️ Правила використання даних третіх осіб:</p><p>Якщо ви збираєте або обробляєте дані громадян Польщі, дотримуйтесь положень RODO. Це включає:</p><p>▫️ Отримання явної згоди на обробку даних.</p><p>▫️ Забезпечення конфіденційності та безпеки.</p><p>🗣 Як подати скаргу в Польщі</p><p>Якщо ви вважаєте, що ваші права порушено, звертайтесь до Голови Управління захисту персональних даних (UODO) у Варшаві:</p><p>📍 Адреса: вул. Ставкі 2, 00-193 Варшава.</p><p>🌐 Сайт: <a href=\"https://uodo.gov.pl\" target=\"_blank\">uodo.gov.pl</a></p><p>📞 Якщо ви українець чи українка, перебуваєте на території Польщі та стикаєтесь із подібними проблемами, звертайтеся до представництва Омбудсмана України в Польщі:</p><p>📧 Електронна пошта: <a href=\"mailto:zvernennia@ombudsman.pl\">zvernennia@ombudsman.pl</a></p><p>📱 Телефон: <a href=\"tel:+48605911005\">+48605911005</a></p><p>🏢 Адреса офісу: Алеї Єрозолімські 109, офіс 70, 02-797, Варшава, Польща</p><p>Пам’ятайте: захист персональних даних – це наша спільна відповідальність у сучасному цифровому світі!</p><p>🔗 <a href=\"https://www.ombudsman.pl/\" target=\"_blank\">Омбудсман України в Польщі</a></p><p>📞 <a href=\"https://www.ombudsman.pl/contacts\" target=\"_blank\">Контакти</a></p><p>📱 <a href=\"https://www.facebook.com/profile.php?id=61568834698026\" target=\"_blank\">Facebook</a></p>"
      },
      "35": {
        "title": "🛂 Нова можливість для українських біженців у Польщі: спеціальний дозвіл на перебування",
        "short": "З 2025 року українці, які мають статус PESEL UKR, зможуть подати заявку на спеціальний дозвіл на тимчасове перебування в Польщі — картку CUKR.",
        "text": "<p>З 2025 року українці, які мають статус PESEL UKR, зможуть подати заявку на спеціальний дозвіл на тимчасове перебування в Польщі — картку CUKR. Це нововведення введене зі змінами до спецзакону, що набув чинності з 1 липня 2024 року. Картка дозволить легально проживати та працювати в Польщі на термін до 3 років. Власники CUKR матимуть такі ж права, як і інші іноземці, що мають стандартний дозвіл на перебування.</p><p>💡 Як отримати картку CUKR:</p><p>✔ Мати статус UKR станом на 4 березня 2024 року.</p><p>✔ Продовжувати мати статус UKR на момент подачі документів.</p><p>✔ Перебувати на території Польщі з активним статусом UKR мінімум 365 днів.</p><p>📅 Як подати заявку: Заявку можна буде подати тільки онлайн через електронну систему Управління у справах іноземців Польщі, починаючи з 2025 року. Деталі появляться на сайті перед запуском системи.</p><p>⚠️ Важливо! Після отримання картки CUKR українці можуть втратити деякі привілеї тимчасового захисту, зокрема право на безкоштовні медичні послуги через Національний фонд здоров'я (NFZ). Медичне обслуговування буде доступне лише за умовою наявності медичного страхування, оплаченого з зарплати.</p><p>📝 Для додаткової інформації стежте за оновленнями на сайті Управління у справах іноземців або звертайтесь до офісу представництва Омбудсмана України в Польщі:</p><p>📧 Електронна пошта: <a href=\"mailto:zvernennia@ombudsman.pl\">zvernennia@ombudsman.pl</a></p><p>📱 Телефон: <a href=\"tel:+48605911005\">+48605911005</a></p><p>🏢 Адреса офісу: Алеї Єрозолімські 109, офіс 70, 02-797, Варшава, Польща</p><p>🔗 <a href=\"https://www.ombudsman.pl/\" target=\"_blank\">Омбудсман України в Польщі</a></p><p>📞 <a href=\"https://www.ombudsman.pl/contacts\" target=\"_blank\">Контакти</a></p><p>📱 <a href=\"https://www.facebook.com/profile.php?id=61568834698026\" target=\"_blank\">Facebook</a></p>"
      },
      "36": {
        "title": "Право громадян України в Польщі на безкоштовну медичну допомогу",
        "short": "➕ Громадяни України, які легально перебувають у Польщі, мають право на безкоштовну медичну допомогу на тих самих умовах, що й громадяни Польщі.",
        "text": "<p>✅ Що включає медична допомога?</p><p>🔹 Доступ до державної системи охорони здоров’я (NFZ)</p><p>🔹 Консультації лікарів (сімейних, терапевтів, педіатрів)</p><p>🔹 Спеціалізоване лікування та госпіталізація</p><p>🔹 Діагностичні обстеження</p><p>🔹 Відшкодування витрат на певні ліки</p><p>📌 Які документи потрібні?</p><p>🔸 Довідка, видана Прикордонною службою Польщі</p><p>🔸 Штамп у проїзному документі</p><p>🔸 Статус UKR, наданий Управлінням у справах іноземців</p><p>🔸 Номер PESEL із відповідною позначкою</p><p>⚠️ Що робити, якщо у відділенні невідкладної допомоги (SOR) вам відмовляють у медичній допомозі?</p><p>🔹 Наполягайте на тріажі</p><p>Медичний персонал зобов’язаний провести первинну оцінку стану пацієнта (тріаж), яка визначає рівень терміновості надання допомоги.</p><p>🔹 Посилайтесь на законодавчі норми</p><p>✅ Стаття 68 Конституції Польщі гарантує право на охорону здоров’я та рівний доступ до медичних послуг.</p><p>✅ Спеціальний закон від 12 березня 2022 року гарантує українцям доступ до медичної допомоги на рівні з громадянами Польщі.</p><p>✅ Закон про медичну діяльність зобов’язує медзаклади надавати допомогу в невідкладних ситуаціях усім особам.</p><p>🔹 Вимагайте офіційної відмови</p><p>Лікарня зобов’язана надати письмовий документ із причиною відмови. Часто сам цей запит змушує персонал змінити рішення.</p><p>🔹 Скаржтеся у разі неправомірних дій</p><p>📌 Повідомте Уповноваженого з прав пацієнтів</p><p>📌 Зверніться до NFZ (Національного фонду охорони здоров’я) 📞 <a href=\"tel:800190590\">800 190 590</a></p><p>❗️ Також за консультацією ви завжди можете звернутися до офісу представництва Омбудсмана України в Польщі:</p><p>📧 <a href=\"mailto:zvernennia@ombudsman.pl\">zvernennia@ombudsman.pl</a></p><p>📱 <a href=\"tel:+48605911005\">+48605911005</a></p><p>🏢 Алеї Єрозолімські 109, офіс 70, 02-797, Варшава</p><p>🔗 <a href=\"https://www.ombudsman.pl/\" target=\"_blank\">Омбудсман України в Польщі</a></p><p>📞 <a href=\"https://www.ombudsman.pl/contacts\" target=\"_blank\">Контакти</a></p><p>📱 <a href=\"https://www.facebook.com/profile.php?id=61568834698026\" target=\"_blank\">Facebook</a></p>"
      },
      "37": {
        "title": "📄 «Простягнута рука з Києва до тих людей, які за кордоном».",
        "short": "Діяльність представника українського омбудсмана в Польщі",
        "text": "<p>З початком повномасштабної війни понад мільйон українців опинились у Польщі, і багато з них стикаються з різноманітними правовими, соціальними та гуманітарними проблемами. Щоб допомогти нашим громадянам, які змушені були залишити свою країну, в Польщі було відкрито представництво Уповноваженого Верховної Ради України з прав людини.</p><p>Головні тези статті:</p><p>🔰 Чому було вирішено відкрити представництво Омбудсмана в Польщі?</p><p>В Україні посада Уповноваженого з прав людини існує з 1998 року, і нині її займає Дмитро Лубінець. В Україні представники Омбудсмана працюють не лише всередині країни, а й за її межами, і польське представництво стало частиною цієї важливої інституції.</p><p>В Польщі представником Омбудсмана України призначена пані Вероніка Марчук, відома польська адвокатка, експертка з польсько-українських відносин. Вона народилася в Києві, але вже понад 30 років живе і працює в Польщі. Є віцепрезиденткою ради Польсько-української господарчої палати та очільницею «Товариства друзів України» у Варшаві. До правозахисної діяльності, яку надає представництво уповноваженого ВРУ в Польщі, пані Марчук залучила кілька десятків польських і українських експертів, які на громадських засадах допомагають реагувати на проблеми українців.</p><p>💬 \"Це авторитетні юристи, які спеціалізуються на цивільних та кримінальних справах, фахівці у сфері захисту прав дітей, експерти імміграційного права та інтеграції мігрантів, з питань освіти та гуманітарної допомоги. Ми працюємо з професіоналами, які мають багаторічний досвід і готові надавати допомогу в найрізноманітніших питаннях\", — каже Вероніка Марчук, пояснюючи склад команди, до якої входять не лише українці, а й польські експерти.</p><p>🔰 Які питання вирішує представництво?</p><p>Звернення до представництва можуть бути дуже різноманітними: від питань легалізації перебування до порушень трудових прав, від сімейних справ до допомоги в сфері освіти. Проблеми виникають не лише через недосконалість місцевих законів, а й через мовні та культурні бар’єри. У таких випадках представники омбудсмана надають роз’яснення та правову допомогу, аби українці не залишались наодинці зі своїми проблемами.</p><p>💬 \"Наше завдання — не лише інформувати людей про їхні права, а й допомогти на практиці: знайти рішення для кожного, хто звертається. Ми працюємо, щоб довести українцям, що вони не самотні за кордоном. Ми прагнемо показати, що Україна не перекладає відповідальність за своїх громадян на інші країни, а готова стояти на їхньому боці в будь-яких ситуаціях\", — пояснює пані Вероніка.</p><p>🔰 Чому це важливо для Польщі та українців?</p><p>Значна частина українців, які зараз перебувають у Польщі, спочатку приїхала як біженці на короткий термін. Проте війна триває, і багато хто з них залишатиметься тут надовго. У такій ситуації важливо, щоб не лише польська держава, а й українська підтримувала своїх громадян, коли вони стикаються з правовими або соціальними труднощами.</p><p>💬 Вероніка Марчук наголошує: \"Поляки нервуються, бо в країні багато українців, і вони тут вже давно. Було сподівання, що їх приймуть у гості, але ці гості засиділися, бо війна триває. Тому відкриття такого представництва — це дипломатичний хід номер один, це демонстрація того, що українська держава не перекладає всі обов’язки щодо захисту своїх громадян на приймаючу країну.\"</p><p>Представництво Омбудсмана в Польщі — це важливий крок для підтримки українців, які залишаються в чужій країні і часто стикаються з труднощами. Цей крок також демонструє польським партнерам, що Україна готова співпрацювати та захищати своїх громадян на міжнародному рівні.</p><p>⏩ Повний текст статті можна знайти за <a href=\"https://www.radiosvoboda.org/a/ty-iak-predstavnutstvo-ombudsman-u-polshchi/33294892.html\">посиланням</a></p><p>🔗 <a href=\"https://www.ombudsman.pl/\" target=\"_blank\">Омбудсман України в Польщі</a></p><p>📞 <a href=\"https://www.ombudsman.pl/contacts\" target=\"_blank\">Контакти</a></p><p>📱 <a href=\"https://www.facebook.com/profile.php?id=61568834698026\" target=\"_blank\">Facebook</a></p>"
      },
      "38": {
        "title": "🇺🇦 Офіс Омбудсмана України Дмитра Лубінця презентував перший у 2025 році випуск інформаційної брошури",
        "short": "У цьому виданні підсумовано діяльність Офісу протягом 2024 року.",
        "text": "<p>У цьому виданні підсумовано діяльність Офісу протягом 2024 року. На його сторінках ви знайдете:</p><p>🔹 ключові статистичні дані;</p><p>🔹 приклади успішного поновлення порушених прав;</p><p>🔹 подані конституційні звернення;</p><p>🔹 результати моніторингових візитів та надані рекомендації;</p><p>🔹 історії повернення громадян з депортації та ворожого полону;</p><p>🔹 реалізовані гуманітарні ініціативи;</p><p>🔹 аналітичні звіти та спеціальні доповіді;</p><p>🔹 міжнародні зустрічі, які сприяють співпраці та допомозі Україні;</p><p>🔹 діяльність регіональних представництв.</p><p>📌 Цей випуск присвячений важливості пошуку нових рішень для забезпечення захисту прав кожного громадянина, що є особливо актуальним в умовах війни.</p><p>Брошура буде поширена також серед міжнародних партнерів для посилення комунікації та підтримки України.</p><p>Читайте:</p><a href=\"https://ombudsman.gov.ua/storage/app/media/uploaded-files/1-ukr-web.pdf\">⏩українською</a><a href=\"https://ombudsman.gov.ua/storage/app/media/uploaded-files/1-eng-web.pdf\">⏩англійською</a><p>🔗 <a href=\"https://www.ombudsman.pl/\" target=\"_blank\">Омбудсман України в Польщі</a></p><p>📞 <a href=\"https://www.ombudsman.pl/contacts\" target=\"_blank\">Контакти</a></p><p>📱 <a href=\"https://www.facebook.com/profile.php?id=61568834698026\" target=\"_blank\">Facebook</a></p>"
      },
      "39": {
        "title": "🎙 З яких питань можуть звертатися українці до представництва Омбудсмана України в Польщі?",
        "short": "Читайте докладніше",
        "text": "<p>У кризових ситуаціях – порушення прав, проблеми з працевлаштуванням чи дискримінацією – важливо знати, куди звернутися по допомогу. Представництво Омбудсмана України в Польщі працює, щоб захистити ваші права!</p><p>📌 Ось найпоширеніші питання, з якими можуть звертатися українці</p><p>🔹 Порушення трудових прав</p><p>▫️  Нелегальне звільнення, невиплата зарплати, порушення умов праці.</p><p>▫️  Примусова праця або експлуатація.</p><p>▫️ Дискримінація на робочому місці.</p><p>🔹 Доступ до соціального захисту та медичних послуг</p><p>▫️  Випадки незаконної відмови у соціальній або медичній допомозі.</p><p>▫️ Порушення прав осіб з інвалідністю, дітей без супроводу, людей похилого віку.</p><p>▫️ Обмеження доступу до освіти чи соціальних програм через національність.</p><p>🔹 Проблеми з житлом у місцях колективного розміщення</p><p>▫️  Порушення прав у тимчасових центрах розміщення біженців.</p><p>▫️ Неналежні умови проживання, дискримінаційне ставлення.</p><p>🔹 Захист від дискримінації та порушень прав людини</p><p>▫️  Дискримінація за національністю, гендером чи іншими ознаками.</p><p>▫️  Фізичне або психологічне насильство, в тому числі домашнє.</p><p>▫️  Випадки торгівлі людьми, експлуатації чи примусової праці.</p><p>📌 Які питання НЕ входять до компетенції Омбудсмана України?</p><p>▫️ Видача або відновлення паспортів, оформлення віз, легалізація документів – це робота консульства України.</p><p>▫️ Оформлення статусу біженця, дозволів на проживання, громадянства Польщі – цим займаються польські органи влади.</p><p>Омбудсман України зосереджується на захисті прав людини та реагуванні на їх порушення, тоді як консульства та дипломатичні представництва відповідають за видачу паспортів, оформлення віз, нотаріальні дії та інші питання громадянства.</p><p>💡 Як отримати допомогу?</p><p>Звертайтесь до офісу представництва Омбудсмана України в Польщі. Експертна команда готова допомогти та надати консультації щодо ваших прав та можливостей захисту. Ми співпрацюємо з польськими правозахисниками та міжнародними структурами для захисту ваших прав.</p><p>Не мовчіть, якщо ваші права порушені! Ми поруч, щоб допомогти.</p><p>🔗 <a href=\"https://www.ombudsman.pl/\" target=\"_blank\">Омбудсман України в Польщі</a></p><p>📞 <a href=\"https://www.ombudsman.pl/contacts\" target=\"_blank\">Контакти</a></p><p>📱 <a href=\"https://www.facebook.com/profile.php?id=61568834698026\" target=\"_blank\">Facebook</a></p>"
      },
      "40": {
        "title": "В четвер, 13 лютого, у Варшавському центрі підтримки підприємництва Дія.Бізнес відбулася зустріч представників Омбудсмана України та Польщі",
        "short": "Зустріч була присвячена питанням правового захисту українців.",
        "text": "<p>У заході взяли участь представник Уповноваженого Верховної Ради України з прав людини у судовій сфері Андрій Овсієнко, представниця Омбудсмана України в Польщі пані Вероніка Марчук, адвокатка та директорка з правових питань Представництва Омбудсмана України в Польщі пані Агнєшка Мазур, а також пан Марек Хоховський – керівник відділу основних особистих і політичних прав у групі міжнародного та європейського конституційного права в Офісі Омбудсмана Польщі.</p><p>Серед учасників також були активні представники української громади, міжнародні правозахисні організації, зокрема Гельсінський фонд з прав людини, Асоціація з юридичного втручання та Агентство ООН у справах біженців (UNHCR).</p><p>Основною темою зустрічі став доступ українців у Польщі до безоплатної правової допомоги та судочинства. Андрій Овсієнко відзначив, що зі збільшенням кількості українців у Польщі правові питання набувають особливого значення. Він цікавився механізмами надання правової допомоги, її процедурними аспектами та правовими підставами.</p><p>Пані Вероніка Марчук, як представниця Омбудсмана України в Польщі, презентувала перші результати роботи офісу, успішні кейси допомоги українцям та розповіла про плани розвитку.</p><p>💬\"Відкриття офісу представництва Омбудсмана України в Польщі є важливим кроком для посилення правового захисту наших громадян за кордоном\", - зазначила Вероніка Марчук. Вона додала, що відтепер українці в Польщі матимуть більше можливостей для захисту своїх прав та отримання юридичної підтримки, адже представництво має команду потужних експертів та юристів.</p><p>Марек Хоховський наголосив, що українці, які перебувають у Польщі, мають рівні права з громадянами країни, зокрема в питаннях доступу до правосуддя. Агнєшка Мазур підтвердила, що Представництво Омбудсмана України в Польщі активно працює над захистом прав українців та співпрацює з місцевими правозахисними організаціями.</p><p>Окрему увагу приділили міжнародній діяльності українського Омбудсмана. Андрій Овсієнко розповів про посилення міжнародного статусу Уповноваженого Верховної Ради України з прав людини. Зокрема, у 2024 році вперше в історії інституції українського Омбудсмана було обрано до керівного органу Ради директорів Європейського регіону Міжнародного інституту омбудсмана. Також він увійшов до правління Європейської мережі національних інституцій з прав людини (ENNHRI) та став альтернативним членом Бюро Глобального альянсу національних інституцій з прав людини (GANHRI). Важливим досягненням стало виключення представника РФ з Асоціації омбудсманів Середземномор’я та позбавлення її статусу національної правозахисної інституції.</p><p>Зустріч пройшла у форматі відкритої дискусії, де учасники обговорювали реальні кейси порушень прав українців у Польщі та механізми їхнього захисту. Завдяки таким заходам українська громада отримує більше можливостей для вирішення правових питань та захисту своїх інтересів у Польщі. Представництво Омбудсмана України в Польщі продовжуватиме працювати над правозахисними ініціативами та підтримкою українців за кордоном.</p><p>💬\"Разом ми будуємо міцну правову спільноту!\" - підсумувала Вероніка Марчук.</p><p>Окрему подяку офіс представництва Омбудсмана України в Польщі висловлює пані Марійці Небоженко, Директорці Центру Дія.Бізнес у Варшаві за допомогу в організації заходу.</p><p>🔗 <a href=\"https://www.ombudsman.pl/\" target=\"_blank\">Омбудсман України в Польщі</a></p><p>📞 <a href=\"https://www.ombudsman.pl/contacts\" target=\"_blank\">Контакти</a></p><p>📱 <a href=\"https://www.facebook.com/profile.php?id=61568834698026\" target=\"_blank\">Facebook</a></p>"
      },
      "41": {
        "title": "Як звернутися до представника Омбудсмана України в Польщі",
        "short": "Детальніше читайте нижче",
        "text": "<p>📢 Звернутися до представництва Омбудсмана України в Польщі люди можуть, зателефонувавши на гарячу лінію, написавши на електронну пошту або прийти на прийом, попередньо зареєструвавшись.</p><p>На сайті представництва є відповіді на запитання, які​ найчастіше ставлять люди. Цю інформацію підготували експерти з релокації біженців з України на основі набутого досвіду за час війни в Україні. </p><p>💬 «Це і юристи, і голови правління благодійних фондів, і волонтери. Усі вони вже давно допомагають українцям, які опинилися у складних життєвих ситуаціях через війну на Батьківщині. Тому їхній досвід не можна недооцінити та не використати, аби разом, у польсько-українському тандемі, розв’язувати проблемні питання українців у Польщі», – каже Анна Стожко.</p><p>Загалом за кордоном діє шість таких установ. Окрім Польщі, діють офіси у Великобританії, Іспанії, Люксембурзі, Словаччині та Молдові. </p><p>💬 «Омбудсман України Дмитро Лубінець призначав представниками тих людей, котрі активно, регулярно та вагомо допомагають українцям не один рік і мають певний, зокрема, правозахисний досвід у країні перебування», – зазначає керівниця представництва уповноваженого ВРУ в Польщі. </p><p>❗️Зокрема у Польщі представляти Уповноваженого призначена пані Вероніка Марчук —  Голова Правління TPU Towarzystwo Przyjaciół Ukrainy, однієї з найстаріших неурядових організацій у Польщі, яка вже 20 років активно підтримує Україну.</p><p>Відома експертка, адвокатка та організаторка масштабних міжнародних проєктів, пані Вероніка активно зміцнює польсько-українські відносини. Як віцепрезидентка Ради Польсько-Української Господарчої Палати, вона багато років виступає на провідних заходах, бере участь у важливих подіях, є авторкою книжок і невтомно популяризує Україну в Польщі.</p><p>З початку повномасштабного вторгнення у 2022 році пані Марчук координує діяльність Міжнародного штабу допомоги українцям (МШДУ) в Польщі, сприяючи реалізації важливих ініціатив на підтримку України та її громадян.</p><p>⏩Більше про діяльність офісу представника Омбудсмана України в Польщі можна дізнатися в <a href=\"https://www.radiosvoboda.org/a/ty-iak-predstavnutstvo-ombudsman-u-polshchi/33294892.html\">матеріалі від журналістів \"Радіо Свобода\" </a>.</p><p>🔗 <a href=\"https://www.ombudsman.pl/\" target=\"_blank\">Омбудсман України в Польщі</a></p><p>📞 <a href=\"https://www.ombudsman.pl/contacts\" target=\"_blank\">Контакти</a></p><p>📱 <a href=\"https://www.facebook.com/profile.php?id=61568834698026\" target=\"_blank\">Facebook</a></p>"
      },
      "42": {
        "title": "⚡️Захист трудових прав українців у Польщі",
        "short": "Що робити у разі порушень?",
        "text": "<p>У Польщі мешкає понад мільйон громадян України, і багато з них стикаються з порушеннями своїх трудових прав. Невиплата заробітної плати, незаконне звільнення, примусова понаднормова робота без доплат або ж навіть працевлаштування без жодного офіційного договору – ці проблеми залишаються реальністю для багатьох українців.</p><p>Представництво Омбудсмана України в Польщі допомагає нашим громадянам у захисті їхніх прав, надаючи юридичні консультації та підтримку в питаннях легального працевлаштування, захисту від дискримінації та експлуатації. Ми пояснюємо, як діяти у разі порушень, куди звертатися та які кроки необхідно зробити для відновлення справедливості.</p><p>Як діяти у разі порушення ваших трудових прав?</p><p>Якщо вам не виплатили зарплату, звільнили без законних підстав або примушують працювати у неналежних умовах, важливо знати, що ваші права захищає законодавство Польщі:</p><p>📌 Якщо у вас є трудовий договір (Umowa o pracę)</p><p>Трудові відносини у Польщі регулюються Трудовим кодексом (Kodeks Pracy), і роботодавець зобов’язаний дотримуватись його норм. У разі порушення ваших прав:</p><p> • Спочатку спробуйте врегулювати ситуацію з роботодавцем – подайте письмову вимогу про виплату заборгованості або пояснення підстав звільнення.</p><p> • Якщо це не допомагає, зверніться до Державної інспекції праці (Państwowa Inspekcja Pracy, PIP). Вона має право проводити перевірки та накладати штрафи на недобросовісних роботодавців.</p><p> • У разі незаконного звільнення у вас є 21 день для подання позову до Суду праці (Sąd Pracy).</p><p>📌 Якщо ви працюєте за цивільно-правовим договором (Umowa zlecenie, Umowa o dzieło)</p><p>У цьому випадку ваші відносини регулюються Цивільним кодексом (Kodeks Cywilny). Якщо вам не виплатили зарплату або порушили умови договору:</p><p> • Подайте письмову вимогу до роботодавця.</p><p> • Зверніться до PIP, який може перевірити умови праці, хоча його вплив на цивільні договори обмежений.</p><p> • Якщо проблема не вирішується – подавайте цивільний позов до суду про стягнення заборгованості.</p><p>📌 Якщо ви працювали без офіційного договору</p><p>Це складніша ситуація, оскільки без юридично оформлених трудових відносин важко довести факт роботи. У такому випадку:</p><p> • Повідомте PIP про нелегальне працевлаштування – роботодавець може бути притягнутий до відповідальності.</p><p> • Якщо є докази вашої роботи (наприклад, свідки, переписка, виплати на картку) – ви можете звернутися до суду.</p><p>Як уникнути проблем із роботодавцем?</p><p>✔️ Завжди укладайте офіційний договір. Найкращий варіант – Umowa o pracę, яка гарантує вам соціальний захист, лікарняні та оплачувану відпустку.</p><p>✔️ Перевіряйте роботодавця. Ви можете дізнатися інформацію про компанію у Національному судовому реєстрі (Krajowy Rejestr Sądowy, KRS) або реєстрі REGON.</p><p>✔️ Звертайтеся за консультацією. Якщо маєте сумніви щодо умов праці, отримайте юридичну консультацію.</p><p>Куди звертатися по допомогу?</p><p>📞 Державна інспекція праці (Państwowa Inspekcja Pracy, PIP)</p><p>Україномовна гаряча лінія: +48 22 111 35 88 (пн-пт, 9:00–15:00)</p><p>Вебсайт: <a ghref=\"www.pip.gov.pl\">www.pip.gov.pl</a></p><p>📌 Представництво Омбудсмана України в Польщі</p><p>Ми надаємо інформаційну та консультаційну підтримку щодо захисту прав українців у Польщі. Звертайтеся до нас, якщо вам потрібна допомога в питаннях:</p><p>✔️ Трудових відносин та порушень трудових прав.</p><p>✔️ Легалізації перебування та роботи в Польщі.</p><p>✔️ Доступу до соціальних гарантій та прав на охорону здоров’я.</p><p>✔️ Захисту від дискримінації та експлуатації.</p><p>📩 Для консультацій та звернень: <a href=\"zvernennia@ombudsman.pl\">zvernennia@ombudsman.pl</a> </p><p>Будьте обізнаними у своїх правах – і ви зможете захистити себе від недобросовісних роботодавців!</p><p>🔗 <a href=\"https://www.ombudsman.pl/\" target=\"_blank\">Омбудсман України в Польщі</a></p><p>📞 <a href=\"https://www.ombudsman.pl/contacts\" target=\"_blank\">Контакти</a></p><p>📱 <a href=\"https://www.facebook.com/profile.php?id=61568834698026\" target=\"_blank\">Facebook</a></p>"
      },
      "43": {
        "title": "💬 Представниця Омбудсмана України в Польщі пані Вероніка Марчук у студії Halo tu polsat».",
        "short": "Пані Марчук поділилась особливостями роботи в новій ролі",
        "text": "<p>Пані Марчук поділилась особливостями роботи в новій ролі, розповіла про третю річницю війни повномасштабної війни в контексті допомоги Польщі українцям. </p><p>📌 Нова ситуація на міжнародній арені після виборів у США.</p><p>📌 Що означають ці зміни для України та Європи в цілому? </p><p>📌 Як сьогодні українці справляються та як поляки можуть розумно допомогти?</p><p>Дивитися повністю: </p><a href=\"https://halotu.polsat.pl/wideo/video-weronika-marczuk-o-aktualnej-sytuacji-w-ukrainie,vId,3476271\">👉🏻 https://halotu.polsat.pl/wideo/video-weronika-marczuk-o-aktualnej-sytuacji-w-ukrainie,vId,3476271</a><p>🔗 <a href=\"https://www.ombudsman.pl/\" target=\"_blank\">Омбудсман України в Польщі</a></p><p>📞 <a href=\"https://www.ombudsman.pl/contacts\" target=\"_blank\">Контакти</a></p><p>📱 <a href=\"https://www.facebook.com/profile.php?id=61568834698026\" target=\"_blank\">Facebook</a></p>"
      },
      "44": {
        "title": "⚜️ ВЕРОНІКА МАРЧУК ПРО СИТУАЦІЮ В УКРАЇНІ: НАЙГІРШИЙ ЧАС ВІД ПОЧАТКУ ВІЙНИ",
        "short": "Детальніше читайте нижче",
        "text": "<p>Представниця Омбудсмана України в Польщі пані Вероніка Марчук від початку російського вторгнення в Україну активно підтримує українців.</p><p>💬 Люди дуже мужні. Вони живуть, працюють, але також багато з них гине. Окрім бойових дій, люди помирають від стресу, хвороб, нещасних випадків. Це дуже болісно, — зазначає вона в інтерв'ю <a href=\"https://plejada.pl/newsy/weronika-marczuk-o-sytuacji-w-ukrainie-najgorszy-czas-od-poczatku-wojny/16k1ntq\">Plejada</a></p><p>Минуло три роки з початку повномасштабного російського вторгнення на територію України. Багато міжнародних спостерігачів наголошують, що війна за східним кордоном Польщі почалася не 24 лютого 2022 року, а значно раніше — з анексії Криму у 2014 році. Останніми днями активно обговорюють можливі перемовини Дональда Трампа з Володимиром Путіним, а також заяву президента США, який назвав Володимира Зеленського диктатором.</p><p>💬 Зеленський заявив, що може залишити свою посаду, якщо це допоможе відновити мир в Україні. Також він готовий зробити це в обмін на вступ країни до НАТО. Дивний диктатор, правда? — зауважує народжена в Києві пані Вероніка Марчук.</p><p>Говорячи про дії Дональда Трампа, Вероніка Марчук висловлює свою чітку позицію.</p><p>💬 Я вважаю, що така тактика президента США є ефектною, але згубною. Вона швидко призводить до втрати довіри, якщо слова не підкріплюються діями. Нинішній президент України, попри всі труднощі, має щонайменше 50% підтримки, згідно з усіма опитуваннями. Він уже три роки очолює країну в найскладнішій ситуації, яка тільки могла статися. Крім того, у самих США багато людей вже не витримують такої риторики, а видатні представники американського суспільства, демонструючи своє незадоволення, залишають країну на час правління Трампа, — каже вона в інтерв'ю Plejada.</p><p>За словами Вероніки Марчук, війна може завершитися швидко, але ціна, яку могла б заплатити Україна — втрата частини територій і ресурсів — надто висока.</p><p>💬 Подивимося, як відбуватимуться \"перемовини\" чи, радше, примушення. Я переконана, що якби їх проводили традиційним способом, це було б набагато краще для всіх. Я вірю, що здоровий глузд переможе і Україна більше не буде тероризована. Досить цього страждання, — підкреслює представниця Омбудсмана України в Польщі.</p><p>Пані Марчук також розповідає про ситуацію в самій Україні. Жителі турбуються про своє майбутнє, але водночас продовжують своє повсякденне життя.</p><p>💬 Чую від людей в Україні, що це найгірший період від початку війни... Нічого не боліло так, як теперішня ситуація з її розривами, торгом і невизначеністю.</p><p>💬 Люди дуже мужні. Вони живуть, працюють, але також багато з них помирає. Окрім бойових дій, люди частіше помирають від стресу, хвороб, нещасних випадків. Це болісно. Війна повинна закінчитися. Якби зараз Європа та весь світ, які ще не піддалися негативним змінам, ухвалили рішення про надання Україні належних гарантій, жодної трагедії не сталося б. Саме так можна завершити війну, — вважає вона.</p><p>Коли її запитали, що змінилося за три роки у ставленні світу до війни в Україні, вона відповіла:</p><p>💬 Світ став більш обізнаним, українців шанують і захоплюються ними. Але важливим залишається повсякденне життя. Мені особисто хочеться, щоб не доводилося стикатися з російською пропагандою у вигляді ненависті до тих, хто змушений був покинути країну через війну. Це питання людських цінностей. Я вірю, що світло переможе, разом ми — велика сила, і ми не повинні дозволити себе роз'єднати.</p><p>📌 Повний текст інтерв'ю виданню <a href=\"https://plejada.pl/newsy/weronika-marczuk-o-sytuacji-w-ukrainie-najgorszy-czas-od-poczatku-wojny/16k1ntq\">Plejada</a> можна прочитати за посиланням </p><p>🔗 <a href=\"https://www.ombudsman.pl/\" target=\"_blank\">Омбудсман України в Польщі</a></p><p>📞 <a href=\"https://www.ombudsman.pl/contacts\" target=\"_blank\">Контакти</a></p><p>📱 <a href=\"https://www.facebook.com/profile.php?id=61568834698026\" target=\"_blank\">Facebook</a></p>"
      },
      "45": {
        "title": "🇺🇦 Вікторія Кощавцева",
        "short": "Продовжуємо знайомити вас із командою Офісу представництва Омбудсмана України в Польщі.",
        "text": "<p>🇺🇦 Вікторія Кощавцева — СЕО <a href=\"https://vsk.consulting.com/\">vsk.consulting.com</a> , ментор міжнародної спільноти українських підприємців BOARD, консультант Дія.Сіті, автор статей, волонтерка, радниця міського голови Конотопа (Сумська область).</p><p>👩‍💼 Пані Вікторія — успішна й висококваліфікована керівниця з багаторічним досвідом у сфері консалтингу. Вона очолює vsk.consulting.com, де використовує свій професійний досвід і знання для надання якісних послуг клієнтам. Її головна мета — вдосконалення ринку праці. Після відкриття нового напряму діяльності в Європі пані Вікторія прагне сприяти інтеграції українських роботодавців у європейський ринок праці, зокрема в Польщі. Це, у свою чергу, допоможе українцям успішно адаптуватися в польському бізнес-середовищі та суспільному житті, дотримуючись високих правових і культурних стандартів.</p><p>⚖️ Пані Кощавцева має значний досвід у сфері трудового законодавства. Вона глибоко обізнана з питаннями працевлаштування, а також із вимогами та нормами законодавства, яких повинні дотримуватися як роботодавці, так і працівники.</p><p>🌍 Окрім професійної діяльності, пані Вікторія активно працює над зміцненням зв'язків між Україною та Польщею, беручи участь у різноманітних громадських ініціативах. Її родина була релокована до України у ХХ столітті, тому вона відчуває особливу особисту місію у поглибленні співпраці між двома країнами. Добре усвідомлюючи важливість історії та розвитку здорових відносин між українцями й поляками, вона активно долучається до проєктів, спрямованих на підтримку українців у Польщі та зміцнення культурних і економічних зв’язків між нашими народами.</p><p>💼 Основні напрями діяльності:</p><p>✔️ Управління міжнародною рекрутинговою та консалтинговою компанією</p><p>✔️ Менторство та наставництво</p><p>✔️ Волонтерська й громадська діяльність</p><p>🔑 Пані Вікторія Кощавцева прагне використовувати свій досвід і знання для підтримки українців у Польщі, розвитку культурних зв’язків та сприяння взаєморозумінню між нашими країнами.</p><p>💬 «Розвиток відносин між Україною та Польщею для мене — не лише професійне завдання, а й важлива частина моєї ідентичності та переконань», — зазначає пані Вікторія Кощавцева.</p><p>🔗 <a href=\"https://www.ombudsman.pl/\" target=\"_blank\">Омбудсман України в Польщі</a></p><p>📞 <a href=\"https://www.ombudsman.pl/contacts\" target=\"_blank\">Контакти</a></p><p>📱 <a href=\"https://www.facebook.com/profile.php?id=61568834698026\" target=\"_blank\">Facebook</a></p>",
        "date": "27.02.2025",
        "image": "news45"
      },
      "46": {
        "title": "💬 Пьотр Дворницький про зустріч Представництва Омбудсмана України в Польщі у Варшаві:",
        "short": "Детальніше читайте нижче",
        "text": "<p> Подія мала для мене два важливі аспекти.</p><p>🔹 По-перше, це моя тверда позиція щодо загрози «торгівлі» Україною, яка може виникнути через політичні заяви Дональда Трампа. Я висловлюю свою солідарність з українським народом у його боротьбі за свободу та незалежність.</p><p>🔹 По-друге, я долучився до команди пані Вероніки Марчук – Представниці Омбудсмана України в Республіці Польща – і взяв на себе відповідальність за функцію Директора Регіону Великопольського в межах роботи Представництва.</p><p>Разом ми продовжуємо захищати права українців у Польщі та зміцнювати відносини між нашими країнами!</p><p>🔗 <a href=\"https://www.ombudsman.pl/\" target=\"_blank\">Омбудсман України в Польщі</a></p><p>📞 <a href=\"https://www.ombudsman.pl/contacts\" target=\"_blank\">Контакти</a></p><p>📱 <a href=\"https://www.facebook.com/profile.php?id=61568834698026\" target=\"_blank\">Facebook</a></p>",
        "date": "27.02.2025",
        "image": "news46"
      },
      "47": {
        "title": "🤝 В  Офісі Омбудсмана України обговорили підтримку українців у Польщі",
        "short": "Сьогодні в Києві, в Офісі Уповноваженого Верховної Ради України з прав людини, відбулася зустріч, присвячена питанням захисту прав українців у Польщі.",
        "text": "<p>Керівниця Представництва Омбудсмана України в Польщі Анна Стожко зустрілась з представниками Офісу — Андрієм Овсієнко та Богданом Мироненко. </p><p>Пані Анно розповіла про роботу команди та ініціативи, які допомагають нашим громадянам за кордоном. Під час зустрічі обговорили, як покращити підтримку українців, які стикаються з труднощами в Польщі, а також запланували зустріч Уповноважених з прав людини обох країн.</p><p>Окрему увагу приділили підготовці до події, що відбудеться в одному з польських міст і збере представників української громади та Офісу Омбудсмана.</p><p>Учасники зустрічі домовилися про подальші кроки, щоб зробити допомогу українцям за кордоном ще ефективнішою.</p><p>🤝 Андрій Овсієнко - представник Уповноваженого Верховної Ради України з прав людини в системі судоустрою з права на справедливе правосуддя та представництва в Конституційному Суді України.</p><p>🤝 Богдан Мироненко - головний спеціаліст відділу прав громадян України за кордоном, Департамент міжнародного співробітництва та європейської інтеграції.</p><p>🔗 <a href=\"https://www.ombudsman.pl/\" target=\"_blank\">Омбудсман України в Польщі</a></p><p>📞 <a href=\"https://www.ombudsman.pl/contacts\" target=\"_blank\">Контакти</a></p><p>📱 <a href=\"https://www.facebook.com/profile.php?id=61568834698026\" target=\"_blank\">Facebook</a></p>"
      }
    }
  },
  "FAQ": {
    "title": "Відповіді на часті питання",
    "text": "У цьому розділі зібрано відповіді на найактуальніші питання, з якими можуть стикатися українці, які перебувають у Польщі",
    "item": {
      "1": {
        "title": "1. Чому я отримую відмову в ZUS у видачі 800+?",
        "content": [
          "Швидше за все, ZUS не бачить в системі інформацію Прикордонної служби, на якій підставі ви прибули до Польщі. Зареєструйте е-Візу і через довірений профіль надішліть лист до Прикордонної служби з проханням зафіксувати Ваш в'їзд до Польщі на підставі відповідного статусу (UKR)."
        ]
      },
      "2": {
        "title": "2. Перебуваючи в Польщі на підставі статусу UKR, чи можемо ми подати заяву на отримання дозволу на тимчасове перебування (карти побиту)?",
        "content": [
          "Так, але Ви повинні уточнити, у зв'язку з якою метою перебування Ви хочете подати заяву і скоригувати відповідний пакет документів."
        ]
      },
      "3": {
        "title": "3. Чи зараховується досвід роботи, отриманий в Україні, до досвіду роботи в Польщі?",
        "content": [
          "Так. Перекладіть свою трудову книжку, і ваш роботодавець додасть ваш стаж до стажу, отриманого в Польщі. Це дасть вам право на додаткові відпустки"
        ]
      },
      "4": {
        "title": "4. Як я можу мати справу з українськими органами влади, не виїжджаючи з Польщі?",
        "content": [
          "Це можна зробити в українських консульствах у Польщі.",
          "Консульства: Вроцлав, Краків, Люблін, Гданськ, Варшава",
          "Посольство: Варшава"
        ]
      },
      "5": {
        "title": "5. Чи впливає володіння громадянином України нерухомістю в Польщі на легалізацію перебування?",
        "content": [
          "Ні. Володіння громадянином України нерухомістю в Польщі не впливає на легалізацію перебування. Пам'ятайте, що як іноземець, щоб купити землю, ви повинні мати дозвіл від міністра внутрішніх справ, але ви можете купити квартиру без будь-яких дозволів"
        ]
      },
      "6": {
        "title": "6. Чи потрібен громадянину України дозвіл на працевлаштування?",
        "content": [
          "Ні. На даний момент, на підставі спекулятивного закону, громадяни України або особи зі статусом «UKR» звільнені від обов'язку мати дозвіл на працевлаштування.",
          "Однак пам'ятайте, що протягом 7 днів роботодавець зобов'язаний повідомити про факт працевлаштування до районного центру зайнятості."
        ]
      },
      "7": {
        "title": "7. Як я можу переконатися, що роботодавець сплачує за мене внески на соціальне страхування?",
        "content": ["Це можна перевірити, зайшовши на портал E-ZUS."]
      },
      "8": {
        "title": "8. Чи моя дитина повинна ходити до школи?",
        "content": ["Так, у Польщі обов'язкова освіта триває до 18 років."]
      },
      "9": {
        "title": "9. Якщо я захворію і потраплю в лікарню на тривале перебування, і я перебуваю в скрутному фінансовому становищі, чи доведеться мені платити за моє перебування в лікарні та лікування?",
        "content": [
          "Ні. Якщо ви працюєте, то у вас є страховка, і перебування в лікарні для вас безкоштовне. Це також стосується тих, хто має статус біженця."
        ]
      },
      "10": {
        "title": "10. Чи можу я, як громадянин України, купити автомобіль?",
        "content": [
          "Так, але не забудьте виконати всі свої зобов'язання, наприклад, купити страховку цивільної відповідальності перед третіми особами. За кожен день затримки зі страхуванням ви будете платити пеню."
        ]
      },
      "11": {
        "title": "11. У мене є водійське посвідчення, видане в Україні. Чи можу я керувати автомобілем на території Польщі на підставі цього посвідчення?",
        "content": [
          "Так, але пам'ятайте, що кожен іноземець повинен обміняти своє водійське посвідчення на польське після 185 днів перебування в Польщі. Особи, які перебувають у статусі UKR (тимчасовий захист), мають дійсні водійські посвідчення до закінчення тимчасового захисту."
        ]
      },
      "12": {
        "title": "12. Чи можу я подорожувати з Diia PL?",
        "content": [
          "Так, якщо Ви маєте статус біженця, то можете, але якщо Ви не маєте статусу біженця, Ви повинні спочатку переглянути підставу Вашого перебування, щоб оцінити, чи зможете Ви повернутися до Польщі після подорожі."
        ]
      },
      "13": {
        "title": "13. Як звернутися до Консульства України в Польщі?",
        "content": [
          "Це можна зробити таким чином: звернутися за номерами телефонів вказаними на сайтах закордонних дипломатичних установ України; особисто прийти на консульський прийом; звернутися факсом чи поштою.",
          "У зверненні має бути зазначено прізвище, ім’я, по батькові, місце проживання громадянина, контактний телефон (факс), громадянство та викладено, по можливості - детально, суть проблеми. Зазначене звернення повинно бути підписано заявником із зазначенням дати; направити своє звернення електронним зв'язком на адресу консульства; звернутись до будь-якої офіційної установи або ж до неурядової правозахисної організації з проханням передати відповідну інформацію консулу України.",
          "Адреси, час роботи, телефон українських дипломатичних установ за кордоном можна знайти тут: https://mfa.gov.ua/diplomatichni-ustanovi/inozemni-diplomatichni-ustanovi-v-ukrayini"
        ]
      },
      "14": {
        "title": "14. Як отримати державну допомогу при народженні дитини за кордоном?",
        "content": [
          "Жінки, які мають задеклароване (зареєстроване) місце проживання (перебування) на території України і народили дитину під час тимчасового перебування за межами України, подають видані компетентними органами країни перебування і легалізовані в установленому порядку документи, що засвідчують народження дитини, якщо інше не передбачено міжнародними договорами України.",
          "У період дії воєнного стану для призначення допомоги при народженні дитини один із батьків (опікун), який тимчасово перебуває за межами України (крім осіб, які перебувають на території держави, визначеної згідно із законом державою-окупантом та/або державою-агресором щодо України), надсилає до органу соціального захисту населення за своїм зареєстрованим (задекларованим) місцем проживання (перебування) заяву та видані компетентними органами країни перебування і легалізовані в установленому порядку документи, що засвідчують народження дитини."
        ]
      },
      "15": {
        "title": "15. Який порядок документального підтвердження моєї відсутності в житловому приміщенні?",
        "content": [
          "Потрібно звернутися з довідкою про відсутність у своїй оселі. Довідкою може бути:",
          "довідка внутрішньо переміщеної особи;",
          "довідка про проходження лікування;",
          "довідка з місця тимчасового проживання в іноземній державі;",
          "довідка про проходження військової служби тощо.",
          "Звернутися із заявою та довідкою необхідно до Центру комунального сервісу. Документи можна надіслати поштою або ж зробити все онлайн."
        ]
      },
      "16": {
        "title": "16. Навіщо потрібна легалізація документів?",
        "content": [
          "Легалізація документів – процедура, що підтверджує справжність і оригінальність документів. Дане підтвердження для громадян, які тимчасово перебувають за межами території України, здійснюється в дипломатичних установах України на території відповідної країни.",
          "Легалізація може проходити за спрощеною системою – проставлення апостилю для країн-членів Гаазької конвенції (93 країни), але якщо готуються документи для країни, яка не є учасником цієї угоди, потрібна консульська легалізація документів.",
          "Який термін розгляду документів для проставлення апостиля?",
          "1) У звичайному порядку – у строк до 10 робочих днів з дня отримання необхідних документів і сплати консульського збору;",
          "2) у терміновому порядку – у строк до 5 робочих днів з дня отримання необхідних документів і сплати консульського збору.",
          "3) У разі необхідності отримання додаткової інформації від органу видачі документа, термін розгляду може бути продовжено до 20 робочих днів, про що співробітник відділу повідомляє заявника під час прийому документів."
        ]
      }
    }
  },
  "partners": {
    "title": "Наші партнери"
  },
  "info": {
    "title": "Корисна інформація",
    "text1": "Центри допомоги українцям в Польщі",
    "text2": "Дипломатичні установи України в Польщі",
    "text3": "Інструкція перетину польського кордону українцями, що потребують захисту від війни",
    "btn": "Завантажити документ "
  },
  "footer": {
    "address": {
      "title": "Варшава, 02-797, Польща",
      "street": "Алеї Єрозолімські 109, оф.70"
    },
    "contact": {
      "title": "Контакт офісу у Варшаві",
      "email": "ombudsman@ombudsman.pl",
      "phone": "+48 605 911 005",
      "hotline": "(гаряча лінія)"
    },
    "consultations": {
      "title": "Консультації для громадян України в Польщі",
      "hours": " по середах від 18:00 до 20:00",
      "appointment": "за попереднім записом"
    },
    "copyright": "© 2024 Секретаріат Уповноваженого Верховної Ради України з прав людини 2013-2024",
    "emails": {
      "hotline": "hotline@ombudsman.gov.ua",
      "zvernennia": "zvernennia@ombudsman.pl",
      "note": "виключно для електронних звернень"
    },
    "documents": {
      "personalData": "Про обробку персональних даних",
      "privacyPolicy": "Політика захисту персональних даних"
    },
    "links": {
      "ombudsmanWebsite": "Сайт Омбудсмана України",
      "consulateWebsite": "Сайт генконсульства України в Польщі",
      "mfaWebsite": "Сайт Міністерства закордонних справ України"
    }
  },
  "aboutSec": {
    "title": "Офіс Представника Уповноваженого Верховної Ради України у Польщі",
    "text": "Офіс Представника Уповноваженого Верховної Ради України з прав людини в Республіці Польща покликаний захищати права та свободи громадян України, які проживають або перебувають у Польщі. Діючи як посередник між людиною та державою, наш офіс працює над тим, щоб усі українці отримували справедливе ставлення, захищаючи їхні права відповідно до законів України та міжнародного права.",
    "p1": "Очолює офіс у Польщі Марчук Вероніка, яка представляє Уповноваженого з прав людини та керує діяльністю команди, спрямованої на допомогу українцям у різних питаннях, пов’язаних із правовим захистом.",
    "p2": "Крім того, при офісі діє Рада експертів, що складається з професіоналів у різних напрямках: трудове право, екологічна безпека, економічні питання, культурні права тощо. Експерти консультують та надають підтримку на волонтерських засадах, вносячи вагомий вклад у роботу офісу. Їхні знання та досвід допомагають більш ефективно та оперативно реагувати на запити громадян і забезпечувати належний захист їхніх прав.",
    "p3": "Ми є інституцією, що виступає за права людини, надаючи підтримку та допомогу тим, хто цього потребує.",
    "p4": "Наша діяльність базується на Конституції України, яка визначає наші повноваження у сфері захисту прав людини та надає нам доступ до місць, де права і свободи можуть бути порушені. Незалежно від того, чи стосується питання трудових прав, безпеки навколишнього середовища, економічних питань або культурних прав, наша місія — відстоювати гідність та добробут кожного українця.",
    "bp1": "Висловлюємо глибоку подяку всьому колективу Представництва Омбудсмана України в Польщі — об’єднанню людей з України та Польщі, які, працюючи на громадських засадах, вкладають свої знання, досвід і серце задля підтримки українців у надскладний час.",
    "bp2": "Спільні зусилля — віддана праця юристів, волонтерів, громадських діячів, активістів, експертів та фахівців із різних сфер — є свідченням непохитної солідарності та глибокої людяності."
  },
  "contactPage": {
    "title": "Контакти",
    "representationTitle": "Представництво Уповноваженого Верховної Ради України з прав людини в Республіці Польща",
    "address": "Алеї Єрозолімські 109, офіс 70,02-797, Варшава, Польща",
    "email": {
      "main": "hotline@ombudsman.gov.ua",
      "second": "zvernennia@ombudsman.pl"
    },
    "phoneNumber": "+48 605 911 005",
    "hotlineTitle": "Гаряча лінія в Польщі",
    "consultationInfo": " Консультації для громадян України в Польщі по середах від 18.00 до 20.00 за попереднім записом.",
    "requestButton": "Відправити запит до Представництва у Польщі",
    "ukraineReceptionTitle": "Громадська приймальня Уповноваженого Верховної Ради України з прав людини в Україні",
    "ukraineAddress": "вул. Інститутська, 21/8, 01008, м. Київ, Україна",
    "ukraineWorkingHours": "Понеділок - п’ятниця: з 9:00 до 17:00 Субота та неділя: вихідні",
    "ukraineEmails": {
      "main": "hotline@ombudsman.gov.ua",
      "mainNote": "(виключно для електронних звернень та адвокатських запитів)",
      "info": "zapyt@ombudsman.gov.ua",
      "infoNote": "(виключно для запитів на інформацію)"
    },
    "ukraineHotline": {
      "main": "0800-50-17-20 (безкоштовно)",
      "secondary": "044-299-74-08"
    },
    "ukraineHotlineWorkingHours": "Понеділок - п'ятниця з 8:00-19:00, субота, неділя з 9:00 -15:00"
  },
  "orderPage": {
    "breadcrumb": "Головна / Порядок звернення до Уповноваженого з прав людини",
    "title": "Порядок звернення до Уповноваженого з прав людини",
    "orderText1": "Уповноважений розглядає звернення відповідно до законів України «Про Уповноваженого Верховної Ради України з прав людини» та «Про звернення громадян» щодо порушення прав і свобод людини і громадянина органами державної влади, органами місцевого самоврядування та їх посадовими і службовими особами, а також юридичними та фізичними особами.",
    "orderText2": "Не підлягають розгляду Уповноваженим звернення про порушення прав і свобод, які є предметом досудового або судового розгляду, трудового спору чи спору в рамках законодавства про захист економічної конкуренції. Звернення без зазначення місця проживання, не підписані автором (авторами), а також такі, з яких неможливо встановити авторство (анонімні) не розглядаються.",
    "submitEmailTitle": "Подати звернення на електронну пошту",
    "email": "hotline@ombudsman.gov.ua",
    "emailText": "У зверненні має бути зазначено прізвище, ім`я, по батькові, місце проживання громадянина, викладено суть порушеного питання, зауваження, пропозиції, заяви чи скарги, прохання чи вимоги. Письмове звернення повинно бути підписано заявником (заявниками) із зазначенням дати. В електронному зверненні також має бути зазначено електронну поштову адресу, на яку заявнику може бути надіслано відповідь, або відомості про інші засоби зв’язку з ним. Звернення, оформлене без дотримання зазначених вимог, повертається заявнику з відповідними роз'ясненнями не пізніш як через десять днів від дня його надходження, крім випадків, передбачених частиною першою статті 7 Закону України 'Про звернення громадян'.",
    "formLink": "завантажити за посиланням",
    "submitMailTitle": "Подати звернення поштою на адресу",
    "mailAddress": "Секретаріату Уповноваженого Верховної Ради України з прав людини: вул. Інститутська, 21/8, м. Київ 01008",
    "hotlineTitle": "Гаряча лінія",
    "hotlineText": "Крім того, з метою здійснення моніторингу, реагування на порушення прав і свобод людини і громадянина можна зателефонувати на гарячу лінію:",
    "hotlineNumbers": {
      "first": "+38 0 800 501 720",
      "second": "+38 044 299 74 08"
    },
    "hotlineDescription1": "Уповноваженого ВРУ з прав людини",
    "hotlineDescription2": "Секретаріату Уповноваженого ВРУ з прав людини",
    "bannerText": "У разі, якщо звернення громадянина України, що перебуває в Польщі, потребує розгляду безпосередньо в країні перебування, тоді ним займається Представництво Омбудсмана України в Польщі, яке надає необхідну підтримку для захисту прав громадян за кордоном і сприяє вирішенню питань у межах своєї компетенції.",
    "bannerOffice": "Контакт офісу у Варшаві",
    "emailLinks": {
      "first": "ombudsman@ombudsman.pl",
      "second": "headoffice@ombudsman.pl"
    }
  },
  "modal": {
    "title": "Задайте питання Омбудсману",
    "docText": "Головний документ, яким керується Омбудсман України — Конституція України. Відповідно до неї Уповноважений має доступ до місць несвободи.",
    "namePlaceholder": "Ваше ім’я*",
    "phonePlaceholder": "Ваш телефон*",
    "selectPlaceholder": "Тема запиту",
    "selectOptions": {
      "reason1": "Порушення прав людини",
      "reason2": "Проблеми з адміністративними органами",
      "reason3": "Доступ до правосуддя та правових послуг",
      "reason4": "Охорона здоров’я та соціальні послуги",
      "reason5": "Порушення прав трудових відносин",
      "reason6": "Інше"
    },
    "messagePlaceholder": "Ваше повідомлення",
    "uploadText": "Загрузити додаткові матеріали",
    "openText": "Відкрити",
    "filePreview": "Файл {fileName}",
    "fileDelete": "Видалити",
    "submitButton": "Відправити питання",
    "sendingButton": "Надсилання..."
  },
  "newsDetail": {
    "notFind": "Новина не знайдена",
    "share": "Поділитись новиною:",
    "same": "Схожі новини"
  }
}
