{
  "home": "Головна",
  "about": "Про нас",
  "questions": "Питання",
  "news": "Новини",
  "contacts": "Контакти",
  "hotline": "(гаряча лінія в Польщі)",
  "header-btn": "(Зв'язатись з Представництвом у Польщі)",
  "mainSection": {
    "title": "Захист прав і свобод громадян пріоритет держави",
    "description": "Офіс Омбудсмана України діє як посередник між людиною та державою. Це незалежна інституція, яка покликана захищати права громадян, які до неї звертаються.",
    "detailsButton": "Детальніше",
    "representativeName": "Марчук Вероніка Олена",
    "representativePosition": "Представник Уповноваженого Верховної Ради України з прав людини в Республіці Польща"
  },
  "photo": {
    "description": "Офіс Омбудсмана України у Польщі допомагає людям захищати свої права та забезпечує прозорість у роботі державних органів. Ми працюємо для того, щоб кожен міг отримати справедливе вирішення своїх проблем."
  },
  "council": {
    "title": "Наша Команда",
    "filters": {
      "director": "Директори",
      "expert": "Рада Експертів",
      "regionalDirector": "Регіональні Директори",
      "volunteers": "Волонтери"
    },
    "more": "Детальніше",
    "cMore": "Детальніше про Раду",
    "popup": {
      "close": "Закрити"
    },
    "members": {
      "1": {
        "name": "Марчук Вероніка Олена",
        "text": "Представник Уповноваженого Верховної Ради України з прав людини в Республіці Польща",
        "fullDescription": "<p>Представник Уповноваженого Верховної Ради України з прав людини в Республіці Польща</p>\n<p>Юрист (адвокат), член Регіональної палати юридичних радників у Варшаві.</p>\n<p>Випускниця Executive MBA.</p>\n<p>Президент \"Міжнародної Амбасади Жінок-Підприємниць\" в Україні.</p>\n<p>Голова правління «ТПУ – Товариство друзів України» (TPU - Towarzystwo Przyjaciół Ukrainy) у Варшаві, яке протягом двох десятиліть поєднує обидва народи.</p>\n<p>З початку війни більшість діяльності Вероніки Марчук була зосереджена на допомозі: 250 волонтерів і співробітників Фонду опікуються евакуйованими дитячими будинками, керують Пунктом гуманітарної допомоги у Варшаві, Пунктом релокації на Східному вокзалі, до України були відправлені понад 300 конвоїв допомоги. Марчук Вероніка – Представник і головний координатор на Польщу роботи Міжнародного Штабу Допомоги Українцям.</p>\n<p>Театральний продюсер, а також кіно та телебачення.</p>\n<p>Член Польської академії кіно.</p>\n<p>Власник продюсерської компанії \"Sting Communication\".</p>\n<p>Ведуча програми на ТБ, акторка, відомий популяризатор України в Польщі, член журі польської версії програми \"You Can Dance – Танцюють всі\", фіналістка \"Танців з зірками\".</p>\n<p>Співзасновник Польської збірної артистів з футболу, її багаторічний віце-президент (понад 200 благодійних матчів).</p>\n<p>Організатор багатьох значних польсько-українських подій: Театрального фестивалю українського театру в Польщі, концертів \"Океану Ельзи\", \"Kozak System\", інших артистів, матчу ОБОХ НАРОДІВ (OBU NARODÓW) на Національному стадіоні у Варшаві на Євро-2012, доброчинних і соціальних проєктів проти насильства над жінками та акцій для дітей, суспільної кампанії в Україні \"ЛЮБИШ – НЕ БИЙ!\" 2013/2014.</p>\n<p>Кандидат № 1 до Європейського парламенту 2014 у Лодзькому виборчому окрузі.</p>\n<p>Амбасадорка Польської мережі Жінок-Підприємниць.</p>\n<p>Вероніка також є авторкою 3 книг: \"CBjA\", \"Walka o macierzyństwo\" (\"Боротьба за материнство\"), а в 2021 році створила альбом \"O! Україна\", в якому представила 30 багатовимірних історій, що демонструють розмаїття та багатство її рідної країни.</p>\n<p>Вона ніколи не забуває про підтримку інших і як спікер чи мотиватор дуже ефективно допомагає жінкам: як тим, хто займається бізнесом, так і тим, хто має зовсім базові проблеми.</p>\n<p>Вероніка Марчук – жінка, яка є прикладом для багатьох українок, що створила саму себе, та, незважаючи на важкий старт і перешкоди, досягла успіху за кордоном. Тільки завдяки своїй наполегливості, вірності ідеалам та величезному бажанню змінити цей світ всі її проєкти стають реальністю.</p>"
      },
      "2": {
        "name": "Пьотр Левчик",
        "text": "Експерт з економічних та кримінально-фіскальних питань",
        "fullDescription": "<p>Eксперт з економічних та кримінально-фіскальних питань</p>\n<p>Він є адвокатом, зареєстрованим у списку Окружної ради адвокатів у Варшаві. Закінчив юридичний факультет Лодзького університету, а також курс німецького права на факультеті німецького права (у співпраці з Університетом Вільгельма в Мюнстері) та курс українського права на факультеті українського права факультету права та адміністрації Ягеллонського університету в Кракові (у співпраці з Києво-Могилянським національним університетом та Львівським університетом імені Івана Франка).</p>\n<p>Був прокурором-стажистом, а потім адвокатом-стажистом в Окружній колегії адвокатів у Жешуві. Закінчив стажування з дуже гарною оцінкою. Протягом декількох років співпрацював з великими національними юридичними фірмами.</p>\n<p>Спеціалізується на консультуванні в галузі кримінального права, податкового права, зокрема податкового судочинства.</p>\n<p>Автор численних наукових публікацій в юридичній пресі в галузі матеріального та процесуального кримінального права та кримінального податкового права. Вільно володіє англійською, німецькою та українською мовами, а також має базові знання іспанської та французької мов.</p>"
      },
      "3": {
        "name": "Аґнєшка Мазур",
        "text": "Експерт з питань співпраці зі студентами, координаторка між першими особами та експертами.",
        "fullDescription": "<p>Директор з юридичних питань, експерт з питань співпраці зі студентами, координаторка між першими особами та експертами.</p>\n<p>Закінчила факультет права та адміністрації Гданського університету. Майже 20 років працювала суддею в Окружному суді в Сувалках. З 2017 року керує власною юридичною фірмою, що спеціалізується на кримінальному, цивільному та сімейному праві. Вона є співзасновницею Асоціації осіб, скривджених владою «Ніхто не стоїть над законом», де вона є віце-президентом правління. </p>\n<p>Протягом багатьох років активно займається громадською діяльністю. Її професійна мета - продовжувати працювати над захистом прав людини та підтримувати людей, чиї права були порушені, з повним прагненням допомагати тим, хто цього найбільше потребує. З початку війни в Україні вона бере активну участь у наданні допомоги українським громадянам, пропонуючи юридичну підтримку pro bono, представляючи їх у судах та надаючи юридичні консультації.</p>"
      },
      "5": {
        "name": "Лукаш Фоютовський",
        "text": "Експерт з питань освіти",
        "fullDescription": "<p>Eксперт з питань освіти </p>\n<p>Доктор економічних наук, досвідчений менеджер у сфері освіти, сертифікований консультант з управління. Захоплюється освітніми інноваціями, поєднуючи багаторічний академічний досвід з консультуванням освітнього сектору.</p>\n<p>Як президент Фонду розвитку освіти і технологій реалізує проєкти стратегічної трансформації університетів та впровадження рішень електронного навчання у вищій освіті. Спеціалізується у сферах дистанційної освіти, розвитку професійних компетенцій та дизайну освітніх послуг. Як коуч ACC ICF, бізнес-тренер та сертифікований фасилітатор Design Thinking, вона підтримує компанії в процесах управління змінами та розвитку командних компетенцій.</p>\n<p>Завдяки міждисциплінарному підходу поєднує свій досвід в управлінні командами та онлайн-освіті у роботі над новими навчальними програмами, створюючи освітні моделі, адаптовані до потреб сучасного ринку праці.</p>\n<p>Вірить у потенціал кожної людини, тому його місія - допомагати людям відкривати та розвивати свої компетенції.</p>"
      },
      "6": {
        "name": "Тимотеуш Папроцький",
        "text": "Експерт з судових спорів",
        "fullDescription": "<p>Eксперт з судових спорів</p>\n<p>Спеціалізується на наданні комплексних послуг суб'єктам господарювання та представництві інтересів клієнтів у судових процесах. Має великий досвід консультування державних казначейських компаній, підприємств групи та іноземних клієнтів зі складних питань з точки зору суб'єкта та об'єкта.</p>\n<p>Він також є експертом у досудовому врегулюванні спорів та супроводі господарської діяльності клієнтів шляхом розробки юридично ефективних сценаріїв дій. Він координує роботу команди Фірми для забезпечення найкращих результатів виконуваних завдань.</p>\n<p>Особисто бере участь у представництві інтересів клієнтів у судах загальної юрисдикції. Має великий судовий досвід, підтверджений численними позитивними судовими рішеннями, а також підтримує клієнтів в якості захисника в кримінальних провадженнях, зокрема, з транскордонними елементами та екстрадиційними провадженнями.</p>\n<p>Він підтримує законодавчі процеси в якості радника парламентських комітетів і груп, втілюючи свій професійний досвід у створення нових законів.</p>\n<p>Бере активну участь у діяльності Асоціації адвокатів. В даний час він є головою Комісії з питань іміджу, комунікації та громадської освіти Регіональної ради адвокатів у Варшаві.</p>\n<p>Закінчив факультет права та адміністрації Варшавського університету.</p>\n<p>Вільно володіє англійською мовою, а також російською.</p>"
      },
      "7": {
        "name": "Олена Штогрин",
        "text": "Експерт з українського права",
        "fullDescription": "<p>Eксперт з українського права</p>\n<p>Олена є українським адвокатом, членом Ради адвокатів України, Київської обласної ради адвокатів з 2011 року, а також зареєстрована у списку іноземних адвокатів, які не є громадянами ЄС, що ведеться Окружною радою адвокатів у Варшаві під номером WAW/PzB/0033, юрисконсультом та медіатором.</p>\n<p>Вона є засновником та керуючим партнером юридичної фірми Dictio, що базується в Києві. Закінчила юридичний факультет Університету банківської справи Національного банку України у 2007 році та отримала сертифікат з медіації у Києво-Могилянській бізнес-школі у 2019 році.</p>\n<p>Олена часто виступає з доповідями для Конфедерації будівельників України, де вона є членом правління. Вона вільно володіє українською, англійською та російською мовами.</p>"
      },
      "8": {
        "name": "Анна Стожко",
        "text": "Керівник Представництва Омбудсмана України в Польщі",
        "fullDescription": "<p>Керівник Представництва Омбудсмана України в Польщі</p>\n<p>Координатор та експерт міжнародних проєктів, переважно польсько-українських.</p>\n<p>Має досвід побудови партнерств та організації міжкультурної комунікації, управління командою, часто виступає на публічних заходах та міжнародних платформах як польсько-українська активістка.</p>\n<p>З 2018 по 2023 рік працювала в Польсько-Українській Господарчій Палаті в Києві, де займалася організацією заходів, перемовин та налагодженням ділових і культурних контактів між країнами. Має досвід управління освітніми програмами та роботи з українськими студентами, які навчаються в Європі.</p>\n<p>З 2020 року є головним редактором Українсько-польської медіаплатформи та інтенсивно займається журналістикою, щоб поширювати корисну та важливу інформацію у різних сферах польсько-українських відносин.Випускниця Ягеллонського університету, вільно володіє українською, польською та російською мовами, що стало міцним підґрунтям для її професійної діяльності на міжнародній арені.</p>\n<p>Протягом багатьох років бере активну участь у громадському житті, зокрема займається благодійністю, з метою підтримки та розбудови добросусідських відносин між Україною та Польщею. Вона є директором Міжнародної Амбасади Жінок-Підприємниць в у Києві, Віце-президентом Товариства польсько-українського примирення та членом Товариства польської культури на Закарпатті. </p>\n<p>Нагороджена 3 медалями за благодійну діяльність та допомогу Збройним силам України під час війни з Росією.</p>"
      },
      "9": {
        "name": "Агата Яшталь",
        "text": "Генеральний директор Представництва Омбудсмана України в Польщі",
        "fullDescription": "<p>Генеральний директор Представництва Омбудсмана України в Польщі</p>\n<p>Експерт у сфері захисту прав дітей, спеціалізується на питаннях, що стосуються міжнародних стандартів захисту прав неповнолітніх, у тому числі іноземців. Багаторічний працівник Секретаріату Уповноваженого Президента України з прав дитини, де обіймала посаду директора Департаменту з міжнародних та конституційних питань. Представляла інтереси Уповноваженого з прав дитини у численних провадженнях у загальних та адміністративних судах.</p>\n<p>Автор проектів загальних виступів Уповноваженого з прав людини з питань законодавчих змін та неналежної практики застосування законодавства органами державної влади. Автор публікацій з питань міжнародного захисту прав дітей та правового статусу неповнолітніх без супроводу дорослих. Має значний досвід у виявленні порушень прав неповнолітніх та сприянні захисту прав дітей.</p>\n<p>Нагороджена почесною відзнакою за заслуги у сфері захисту прав дітей.</p>\n<p>Вільно володіє англійською мовою.</p>"
      },
      "10": {
        "name": "Пьотр Пухальський",
        "text": "Експерт з питань соціальної допомоги",
        "fullDescription": "<p>Eксперт з питань соціальної допомоги, Директор Поморського та Вармінсько-Мазурського регіонів</p>\n<p>Закінчив факультет права та адміністрації Університету Миколи Коперника в Торуні. Протягом декількох років співпрацює з неурядовими організаціями, які надають допомогу людям, що знаходяться під загрозою соціальної ізоляції.</p>\n<p>Він має великий досвід надання безкоштовних юридичних консультацій у Центрі для жертв злочинів, Центрі економічної безпеки та підтримки осіб, які мають борги, пунктах безоплатної правової допомоги, Бюро консультування громадян, районних центрах підтримки сім'ї та Центрі спеціалізованої підтримки осіб, які зазнали домашнього насильства.</p>\n<p>В рамках своєї консультативної діяльності він проводить, зокрема, заходи, спрямовані на захист добробуту постраждалих, в тому числі іноземців, осіб похилого віку та інвалідів, а також молодих людей, переданих під опіку. Крім того, він проводить тренінги з питань економічної безпеки та захисту жертв злочинів, а також надає підтримку людям похилого віку.</p>"
      },
      "11": {
        "name": "Анна Коласінська",
        "text": "Експерт з гуманітарної допомоги",
        "fullDescription": "<p>Eксперт з гуманітарної допомоги </p>\n<p>Магістр східнослов'янських мов, філологічний факультет Сілезького університету. Координатор навчальних візитів для фахівців, у тому числі посадовців з України в рамках програми Study Tours to Poland, що реалізується Фондом «Лідери змін», Фондом «Боруссія» та проектами в рамках Східного партнерства, які раніше фінансувалися Міністерством закордонних справ, Фондом Стефана Баторія або в рамках програми RITA (Фонд «Освіта для демократії»).</p>\n<p>Перекладач української та російської мов, викладач польської мови як іноземної для вихідців з України. </p>\n<p>Співпрацює з українською діаспорою в Глівіце та українською громадою в Глівіцькому повіті та Сілезії.</p>\n<p>Протягом 20 років співпрацює з неурядовими організаціями у сфері підтримки місцевої активізації, розвитку НУО, соціальної економіки та протидії соціальній ізоляції в рамках проектів ЄС. Вона співпрацює з польськими та українськими органами місцевого самоврядування, щоб поділитися досвідом децентралізації в Польщі.</p>\n<p>Була інспектором Центру НУО у Глівіце та координатором проектів, що фінансуються ЄС. Має великий досвід консультування людей у кризових ситуаціях, а також у сфері адаптації та змін у професійному та особистому житті, легалізації життя в Польщі, в тому числі для людей у кризових ситуаціях, пов'язаних з війною в Україні.</p>\n<p>Вона займалася темою Агентств соціального найму житла. Вона була менеджером Агенції соціального найму житла, якою керувала польська фундація «Хабітат для людства». Керувала Муніципальним пунктом допомоги Україні в Глівіце. Цікавиться українською культурою. Консультує в процесі адаптації українців у Польщі та підтримує гуманітарні та культурні заходи через промоцію та переклад.</p>"
      },
      "12": {
        "name": "Олена Коцеруба",
        "text": "Експерт з питань співпраці з органами місцевого самоврядування",
        "fullDescription": "<p>Виконавча директорка МАОМС «Асоціація інвестиційно привабливих громад», засновниця ГО \"Єдина громада - єдина мета». Організатор та спікер численних заходів, пов'язаних зі збереженням та відновленням історико-культурної спадщини, місцевим економічним розвитком та діджиталізацією громад. Також займаюся дослідженням історії національних меншин, зокрема єврейської та польської громад в Україні, збереженням та відновленням спільної спадщини, меморіалізацією пам'яті, пов'язаної з трагічними подіями минулого століття.</p>\n<p>Заступниця Тетіївського міського голови (Київська область, Україна) 2018—2020 років. Серед досягнень: Перемога Тетіївської ОТГ в 2019 та в 2020 роках у SMART CITY AWARDS в номінаціях «Відкрите інноваційне місто» та «Екологічне місто», відзнака на конференції «Е-рішення для громад» за успішне впровадження інновацій в управлінні на основі даних, отримали Еко-Оскар в 2019 році, у 2020 році громада піднялася на 9 місце серед 1415 громад України у щорічному рейтингу інституційної спроможності і сталого розвитку через два роки після створення Тетіївської ОТГ.</p>\n<p>Журналістка, членкиня федерації журналістів НМПУ та Міжнародної федерації журналістів (IFJ).</p>"
      },
      "13": {
        "name": "Матеуш Місьорний",
        "text": "Експерт з питань біженців",
        "fullDescription": "<p>Eксперт з питань біженців </p>\n<p>Юрист. Розпочав юридичну практику у 2015 році в одній з найавторитетніших юридичних фірм у Познані. З 2021 року має власну юридичну фірму, яка надає юридичну допомогу вітчизняним та іноземним підприємцям по всій країні.</p>\n<p>Має великий досвід в адміністративних справах, беручи участь у справах профспілок силових структур або одного з найстаріших і найбільших державних університетів Польщі.</p>\n<p>Він надавав правову допомогу емігрантам з усього світу, а після початку війни в Україні брав активну участь у наданні правової допомоги біженцям. Він представляв інтереси осіб у провадженнях, що проводилися воєводами, Воєводською адміністрацією та Агентством національної безпеки і оборони щодо карт перебування, легалізації, рішень про заборону на виїзд з країни, а також у пов'язаних з цим кримінальних справах.</p>"
      },
      "14": {
        "name": "Олександр Голінщак",
        "text": "Експерт з гуманітарної допомоги",
        "fullDescription": "<p>Eксперт з гуманітарної допомоги</p>\n<p>Юрист, волонтер і менеджер.</p>\n<p>Юрист з багаторічним досвідом, директор компанії «TK Law Firm», волонтер Міжнародного благодійного фонду «Український дім» та голова Спілки підприємців «СПІВПРАЦЯ ПІДПРИЄМЦІВ». Має ступінь магістра права, аспіранта Національного університету державної фіскальної служби України та ступінь бакалавра з обліку і аудиту Тернопільського національного економічного університету.</p>\n<p>Спеціалізується на юридичному супроводі проектів, стратегічному маркетингу та гуманітарній допомозі. З першого дня війни бере активну участь у волонтерській діяльності, координуючи евакуацію цивільного населення та доставку гуманітарної допомоги.</p>\n<p>Нагороджений медаллю «Лицар доброї волі». Вільно володіє українською, англійською, польською та французькою мовами.</p>"
      },
      "15": {
        "name": "Пьотр Дворницький",
        "text": "Директор Великопольського регіону",
        "fullDescription": "<p>Директор Великопольського регіону</p>\n<p>Ефективний менеджер з більш ніж 30-річним досвідом, більшу частину свого професійного життя пов'язаний з вищою освітою в Польщі (як державною, так і недержавною). За цей період він обіймав ряд важливих управлінських посад: проректор університету, ректор університету  зокрема як уповноважений ректора з особливих доручень.</p>\n<p>Він здобув великий досвід допомоги іноземцям, які проживають у Польщі, оскільки протягом багатьох років був уповноваженим ректора Університету ім. А. Міцкевича в Познані з питань матеріальної допомоги студентам, а також директором консульства Республіки Узбекистан у Познані. Також має досвід в питаннях, пов'язаних з польським правом, з яким мав можливість ознайомитися з практичної сторони, коли був радником Міністра юстиції Республіки Польща.</p>\n<p>Мав можливість налагодити широкі контакти з Україною та її людьми не лише як працівник університетів, але й у зв'язку зі своєю громадською діяльністю у сфері спорту (багато років був активістом Академічної спортивної асоціації, обіймав керівні посади на різних рівнях цієї організації). Він має глибоку прихильність до України та її народу через походження сім'ї свого батька, який походив з Угнова (Угнів), містечка у Львівській області, в Шептицькому районі (Шептицький район). Його прадід Францішек Дворницький був там мером з 1919 по 1929 рік.</p>\n<p>Закінчив історичний факультет Університету Адама Міцкевича в Познані та Оксфордську школу лідерства професора Збігнєва Пелчинського.</p>"
      },
      "16": {
        "name": "Агата Стахурська",
        "text": "Експерт з економічних питань",
        "fullDescription": "<p>Eксперт з питань розширення ЄС з Україною</p>\n<p>Агата Стахурська, кандидат наук у галузі суспільних наук у сфері економіки та фінансів, з великим професійним досвідом, отриманим в Україні та за кордоном - в Італії та Великобританії, член Наглядової ради компанії з часткою Державного казначейства, академічний викладач, експерт Робочої групи з питань розширення ЄС до України, створеної при Міністерстві закордонних справ (МЗС), а також фінансовий експерт Національного центру досліджень та розвитку (НЦДР). З 2018 по 2020 рік у Національному фонді охорони навколишнього середовища та управління водними ресурсами (NFOŚiGW) у Варшаві координувала пріоритетну програму E-ETAP - Проект навчання та аудиту енергоефективності, що передбачала співпрацю з Україною, зустрічі на рівні міністрів, а також зустрічі з представниками Європейської Комісії та дипломатами. У 2022 - 2023 роках у Канцелярії прем'єр-міністра (KPRM) у Департаменті інструментів розвитку координувала роботу аналітичного відділу.</p>\n<p>Обробляла перекази з допоміжних рахунків адміністраторів на основні рахунки Фонду допомоги (включаючи Україну) та тісно співпрацювала з Bank Gospodarstwa Krajowego в обслуговуванні цього Фонду.</p>\n<p>Наразі в Міністерстві державних активів (MAP), у Департаменті міжнародного співробітництва та європейських фондів, Агата Стахурська супроводжує керівництво міністерства та осіб, які представляють міністерство, на зустрічах з представниками посольств інших країн, працівниками органів державного управління, переважно Канцелярії прем'єр-міністра та Міністерства закордонних справ, а також з правліннями іноземних компаній з усього світу, зацікавлених у налагодженні співпраці з польськими господарюючими суб'єктами, головним чином, в енергетичному та оборонному секторах. </p>"
      }
    }
  },
  "questSection": {
    "mainCategoriesAndPrinciples": "Основні категорії прав та принципи, які захищає Уповноважений",
    "youCanContactForQuestions": "Ви можете звернутися з питаннями щодо соціального захисту, прав на освіту, економічної підтримки та інших важливих аспектів вашого життя за межами України. Захистимо ваші права разом!",
    "orderProcedure": "Порядок звернення до Омбудсмана"
  },
  "accordion": {
    "open": "Відкрити ще",
    "close": "Сховати",
    "item": {
      "1": {
        "title": "Соціальні права",
        "content": [
          "Соціальні права забезпечують гідні умови життя та захист від бідності, безробіття, хвороб і старості. Вони включають право на соціальну допомогу, пенсії та інші соціальні виплати.",
          "Наприклад, підтримка пенсіонерів або допомога для сімей з дітьми, які перебувають у складних життєвих обставинах."
        ]
      },
      "2": {
        "title": "Економічні права",
        "content": [
          "Економічні права включають право на працю, справедливу заробітну плату та достойні умови праці. Це також право на захист від безробіття і можливість створювати підприємства.",
          "Наприклад, право працівника на безпечні умови праці або захист від незаконного звільнення."
        ]
      },
      "3": {
        "title": "Права дитини",
        "content": [
          "Діти мають право на захист, турботу і розвиток. Це включає право на освіту, медичну допомогу, сімейне оточення та захист від насилля.",
          "Наприклад, право на безкоштовне навчання у школі та захист від дитячої праці."
        ]
      },
      "4": {
        "title": "Права військовослужбовців, поліцейських, пенсіонерів з числа осіб, звільнених з військової служби, ветеранів та членів їх сімей.",
        "content": [
          "Ця категорія прав забезпечує соціальну та правову підтримку для захисників країни та їхніх сімей. Вони включають права на пенсійне забезпечення, медичну допомогу та пільги.",
          "Наприклад, право на медичне обслуговування ветеранів чи надання пільг членам родин загиблих військових."
        ]
      },
      "5": {
        "title": "Права і свободи громадян, які постраждали від тимчасової окупації та збройного конфлікту",
        "content": [
          "Ці права захищають людей, які постраждали від війни або окупації, забезпечуючи їм соціальний захист, реабілітацію та компенсацію.",
          "Наприклад, право на тимчасове житло для переселенців або доступ до психологічної допомоги для постраждалих від бойових дій."
        ]
      },
      "6": {
        "title": "Дотримання верховенства права при здійсненні правосуддя",
        "content": [
          "Це право гарантує справедливий судовий процес, рівність перед законом та захист від свавілля. Воно забезпечує право на захист та неупереджене розслідування.",
          "Наприклад, право на адвоката та обов’язок суду розглядати справу без затягувань."
        ]
      },
      "7": {
        "title": "Дотримання права людини не бути підданим катуванню, жорстокому, нелюдському або такому що принижує її гідність, поводженню чи покаранню",
        "content": [
          "Це фундаментальне право захищає від жорстокого та принизливого поводження. Воно забороняє катування у всіх формах та обов'язує забезпечити гуманні умови у місцях тримання.",
          "Наприклад, заборона тортур у в’язницях або забезпечення гуманного ставлення до затриманих."
        ]
      },
      "8": {
        "title": "Дотримання прав громадян України, які перебувають у місцях несвободи за кордоном та на тимчасово окупованій території",
        "content": [
          "Це право захищає громадян, які знаходяться в ув'язненні або під вартою в інших країнах або на окупованих територіях.",
          "Наприклад, право на доступ до консульської допомоги або контроль умов утримання."
        ]
      },
      "9": {
        "title": "Дотримання прав на інформацію та звернення",
        "content": [
          "Це право гарантує вільний доступ до інформації та можливість звернутися до органів влади з пропозиціями або скаргами.",
          "Наприклад, право на отримання інформації від державних органів або можливість подати запит щодо особистих даних."
        ]
      },
      "10": {
        "title": "Дотримання права на приватність",
        "content": [
          "Право на приватність захищає особисту і сімейну таємницю, а також персональні дані людини. Це також включає захист від незаконного стеження та втручання в особисте життя.",
          "Наприклад, право на конфіденційність особистих розмов або захист особистих даних від сторонніх осіб."
        ]
      },
      "11": {
        "title": "Дотримання принципу недискримінації",
        "content": [
          "Принцип недискримінації забезпечує рівність прав для всіх людей незалежно від статі, віку, раси, релігії чи інших ознак.",
          "Наприклад, заборона дискримінації на роботі через вік або захист від утисків за релігійними переконаннями."
        ]
      },
      "12": {
        "title": "Свобода слова в Україні",
        "content": [
          "Свобода слова передбачає право висловлювати свої думки та ідеї без страху переслідування. Це також включає захист журналістів і можливість доступу до різних джерел інформації.",
          "Наприклад, право на критику влади або вільний доступ до суспільно важливих новин."
        ]
      },
      "13": {
        "title": "Захист прав і свобод громадян України на міжнародному рівні",
        "content": [
          "Це право гарантує підтримку та захист українців у разі порушення їх прав за кордоном.",
          "Наприклад, можливість отримати дипломатичний захист або звернутися до міжнародних організацій для захисту своїх прав."
        ]
      }
    }
  },
  "banner": {
    "title": "Виникли питання?",
    "text": "Головний документ, яким керується Омбудсман України — Конституція України.",
    "btn": "Зв’язатись з Омбудсманом"
  },
  "newsComponent": {
    "title": "Останні новини",
    "viewAll": "Переглянути всі новини",
    "item": {
      "1": {
        "title": "У Варшаві 16 листопада відбулася важлива зустріч представників Офісу Омбудсмана України Дмитра Лубінця з українцями, які зараз перебувають у Польщі.",
        "short": "Понад пів сотні людей з різних куточків України мали можливість поспілкуватися з представниками влади та дізнатися більше про свої права та можливості для захисту.",
        "text": "<p>Захід був організований для моніторингу прав українців, які були змушені залишити Україну через війну, а також для визначення їхніх потреб, якщо вони вирішать повернутися додому. Важливу роль у зустрічі відіграли Владислав Закаблук, заступник директора департаменту Омбудсмана, та Вероніка Марчук, представник Омбудсмана України в Польщі. Вона також є президентом Товариства друзів України в Польщі і активно працює над питаннями, пов'язаними з правами українців у Європі. </p><p>Учасники мали змогу поставити питання, отримати консультації та заповнити анкети. Здебільшого українців цікавила допомога у оформленні документів в Україні з-за кордону, отримання виплат багатодітним матеріям та громадянам з інвалідністю, допомога в окремих випадках несправедливості, з якою зіштовхуються біженці з України в Польщі.</p><p>Омбудсман України Дмитро Лубінець також ініціював проєкт, який досліджує ситуацію українських біженців у Європі в партнерстві з Радою Європи. Це частина великого моніторингу, який охоплює 10 країн, зокрема Польщу.  Дякуємо всім, хто долучився до зустрічі! Ваша участь важлива для того, щоб покращити захист прав українців за кордоном та створити більш ефективні механізми допомоги.</p><p>А у тих, хто не зміг особисто бути присутнім на заході, також є можливість бути вислуханими. Офіс Омбудсмена проводить спеціальне опитування,  серед українців, які проживають за кордоном. Ця ініціатива спрямована на: вивчення проблем, з якими стикаються громадянки і громадяни України за кордоном; вивчення умов, які мають бути створені, аби заохотити українців повертатися на Батьківщину; створення сприятливого середовища для комфортного повернення додому.</p><p> Запрошуємо пройти опитування та поділитися посиланням зі знайомими:</p><a href=\"https://bit.ly/4fol1hR\">https://bit.ly/4fol1hR</a>"
      },
      "2": {
        "title": "На Батьківщину вдалося повернути 8 українських діток",
        "short": "Діти із Луганської, Донецької, Запорізької, Херсонської областей та АР Крим, які жили під тиском російської окупації, нарешті вирвалися на волю.",
        "text": "<p>Повернутим дітям від 6 до 16 років. Дехто із діток має хвороби, тож їх зустрічали в Україні разом зі швидкими. Серед повернутих є й хлопчик, який на момент російського вторгнення перебував у «Олешківському дитячому будинку-інтернаті», вихованці якого були вивезені окупаційною владою до м. Скадовськ та РФ.</p><p>Сімейні обставини та відсутність перспектив для гарного майбутнього дітей, спонукали дорослих, в яких перебували маленькі українці, до рішучих дій — повернення дітей на підконтрольну Уряду України територію.</p><p>Зауважу, що 7 дітей вдалося повернути із залученням країни-посередника Катар. Ще одного хлопчика повернули через гуманітарний коридор.</p><p>Але зараз ці діти нарешті отримають гідну медичну допомогу, обіймуть своїх батьків та рідних і реалізовуватимуть плани. </p><p>Державні органи та громадські організації допоможуть сім’ям влаштувати діток до школи, нададуть психологічну та гуманітарну допомогу, сприятимуть соціальній інтеграції. Нарешті діти матимуть стабільне середовище для зростання. </p><p>Якщо ваша дитина зникла, і ви як законний її представник не знаєте її місця перебування — обов’язково повідомте про цей факт Національну поліцію України за номером 102. Якщо ж Ви переконані, що дитину депортували на РФ, чи вона перебуває на ТОТ, то окрім поліції варто повідомити й нас — Офіс Омбудсмана. </p>"
      },
      "3": {
        "title": "Разом із ЄС задля порятунку українців",
        "short": "Ми прагнемо, щоб світ знав про злочини РФ в Україні та допоміг повернути наших громадян з неволі й депортації...",
        "text": "<p>Ми прагнемо, щоб світ знав про злочини РФ в Україні та допоміг повернути наших громадян з неволі й депортації. Про це 12 листопада в ході брифінгу, присвяченому порушенням прав людини Росією, в Брюсселі заявив Омбудсман України Дмитро Лубінець. Модерувала захід Аманда Пол, керівник проекту “Європейське майбутнє України” Центру європейської політики.</p><p>Омбудсман акцентував увагу на системних стратах українських військових у російському полоні. Смерть захисника Маріуполя Олександра Іщенка, журналістки Вікторії Рощиної та неповнолітніх Тиграна Оганесяна й Микити Ханганова — лише кілька прикладів порушень міжнародного права, які слід засудити.</p><p>Україна закликає міжнародну спільноту:<ul><li> вимагати безперешкодного доступу МКЧХ та ООН до місць утримання військовополонених та цивільних в РФ і на ТОТ України,</li><li>сприяти у притягненні воєнних злочинців до відповідальності,</li><li>реалізовувати план дій Bring Kids Back UA,</li><li>розширити реалізацію програм реінтеграції та реабілітації повернутих українців.</li></ul></p><p>Україна — частина Європи, а злочини Росії є загрозою для безпеки всього континенту.</p>"
      },
      "4": {
        "title": "Повернення українських дітей — головна тема Європарламенту",
        "short": "Уповноважений Верховної Ради України з прав людини Дмитро Лубінець 12 листопада в Брюсселі виступив на конференції...",
        "text": "<p>Уповноважений Верховної Ради України з прав людини Дмитро Лубінець 12 листопада в Брюсселі виступив на конференції “Примусове переміщення та депортація українських дітей Росією: розширення колективних дій за повернення дітей додому”. Презентував доповідь “Переопилені” про знищення росіянами української ідентичності дітей, навів факти викрадень і зворушливі історії. Зазначив, що злочини почалися ще у 2014 році.</p><p>Омбудсман України звернувся до парламентарів, включно з головою Європарламенту Робертою Мецолою, із закликом:<ul><li>створити орган для повернення депортованих дітей;</li><li>долучитися до імплементації Української формули миру;</li><li>приєднатися до міжнародної коаліції за повернення дітей;</li><li>посилити роботу зі збору даних про депортованих;</li><li>розробити програми реабілітації постраждалих;</li><li>забезпечити притягнення винних до відповідальності.</li></ul></p><p>Росія продовжує депортації й злочини проти дітей. Європа має об’єднатися, щоб захистити їх відповідно до міжнародного права!</p>"
      },
      "5": {
        "title": "3 грудня — Міжнародний день людей з інвалідністю💙",
        "short": "Сьогодні ми нагадуємо про важливість рівних прав та можливостей для кожного. Україна та Польща активно працюють над створенням умов, де кожен може реалізувати свій потенціал, незалежно від обставин.",
        "text": "<p>🇺🇦 Законодавчі гарантії в Україні</p><p>📜 Конституція України — рівність прав для всіх (ст. 24).</p><p>🛡 Закон “Про основи соціальної захищеності осіб з інвалідністю” — гарантії доступу до освіти, праці та інфраструктури.</p><p>⚙️ Закон “Про реабілітацію осіб з інвалідністю” — реабілітаційні послуги для підтримки активного життя.</p><p>💼 Кодекс законів про працю — захист прав у сфері зайнятості.</p><p>🌍 Програма “Безбар’єрність” — доступність у громадських місцях.</p><p>🇵🇱 Законодавчі гарантії в Польщі</p><p>📜 Конституція Польщі — заборона дискримінації (ст. 32).</p><p>🏢 Закон про реабілітацію і працевлаштування — професійна інтеграція та соціальна підтримка.</p><p>🇪🇺 Європейська конвенція з прав людини — рівність для всіх громадян ЄС.</p><p>🚪 Програма “Доступна Польща” — усунення бар’єрів у суспільному просторі.</p><p>✨ Наша мета — світ без бар’єрів!</p><ul><li>Доступність інфраструктури</li><li>Інтеграція у суспільство</li><li>Соціальний захист</li></ul><p>💬 В Польщі, на жаль, трапляються випадки, коли у українців не визнається група інвалідності. Ми маємо такі скарги і працюємо по них. Місія команди Омбудсмена Дмитра Лубінця в тому і полягає, щоб українці почували себе тут захищеними, — наголосила пані Вероніка Марчук, представниця Омбудсмана України в Польщі.</p>"
      },
      "6": {
        "title": "📢 Масштабна правозахисна подія у Києві",
        "short": "Сьогодні, 5 грудня, у столиці України стартувала Міжнародна правозахисна конференція «Десятиліття 2014–2024. Відвойовуючи права людини. Зберігаючи демократію».",
        "text": "<p>🌍 На заході зібралися представники державних органів, міжнародних організацій, посли, правозахисники та омбудсмани з десятків країн світу.</p><p>🔑 Мета конференції – привернути увагу світу до порушень прав людини в Україні та об’єднати зусилля для подолання їх наслідків.</p><p>Урочисте відкриття розпочалося з онлайн-виступу Президента України Володимира Зеленського. Вітальне слово виголосив Омбудсман України Дмитро Лубінець, який порівняв трагедію українських міст, зруйнованих війною, із післявоєнними Гданськом і Варшавою.</p><p>Омбудсман наголосив, що через російські атаки в Україні пошкоджено понад 250 тисяч будівель, для відновлення потрібно більше $500 млрд. Понад 65 тисяч цивільних вважаються зниклими, а 1,5 млн дітей перебувають під окупацією.</p><p>📍 Факти про конференцію:</p><p>• Більше 1000 учасників</p><p>• 11 тематичних панелей</p><p>• 5 дискусійних майданчиків</p><p>В конференції взяла участь очільниця офісу представництва Омбудсмана України в Республіці Польща пані Анна Стожко.</p>"
      },
      "7": {
        "title": "Вероніка Олена Марчук",
        "short": "Представниця Омбудсмана України в Республіці Польща",
        "text": "<p>Пані Вероніка Марчук — Голова Правління TPU Towarzystwo Przyjaciół Ukrainy, однієї з найстаріших неурядових організацій у Польщі, яка вже 20 років активно підтримує Україну.</p><p>Відома експертка, адвокатка та організаторка масштабних міжнародних проєктів, пані Вероніка активно зміцнює польсько-українські відносини. Як віцепрезидентка Ради Польсько-Української Господарчої Палати, вона багато років виступає на провідних заходах, бере участь у важливих подіях, є авторкою книжок і невтомно популяризує Україну в Польщі.</p><p>З початку повномасштабного вторгнення у 2022 році пані Марчук координує діяльність Міжнародного штабу допомоги українцям (МШДУ) в Польщі, сприяючи реалізації важливих ініціатив на підтримку України та її громадян.</p><p>Завдяки її зусиллям TPU опікується десятками дитячих будинків, допомагає біженцям, підтримує релокацію українських сімей, займається правозахисною діяльністю та забезпечує медичні заклади України необхідним обладнанням і матеріалами, що є життєво важливими у цей складний час.</p><p>🤝 Пані Вероніка активно співпрацює з Уповноваженим Верховної Ради України із захисту прав людини Дмитром Лубінцем, допомагаючи українцям у Польщі отримувати правову допомогу та захист своїх прав.</p><h3>Принципи її роботи</h3><p>Діяльність пані Вероніки ґрунтується на повазі до закону та гуманності, солідарності та вірі в силу міжнародної співпраці. Вона переконана, що кожен українець за кордоном має право на підтримку та захист.</p><p>💬 “Наш пріоритет — захист прав кожного громадянина України в Польщі. Працюємо разом, щоб кожен отримав допомогу, на яку заслуговує.”</p>"
      },
      "8": {
        "title": "🔸🔹 Офіс Омбудсмана України представив новий спеціальний випуск інформаційної брошури, яка висвітлює основні моменти десятирічної боротьби України за права людини в умовах війни, що триває з 2014 року.",
        "short": "У матеріалах брошури розкрито ключові кроки у захисті прав громадян, порушення, здійснювані Росією на українській території, а також успішні приклади співпраці з міжнародними партнерами.",
        "text": "<p>❗️Цей випуск став важливим інструментом для поширення інформації про невтомну роботу України в боротьбі за демократію навіть у найскладніші періоди. Презентація брошури відбулася під час Міжнародної правозахисної конференції \"Десятиліття 2014-2024. Відвойовуючи права людини. Зберігаючи демократію\", яка об'єднала представників міжнародних організацій та правозахисників.</p><p>Інформаційні брошури також будуть розповсюджені серед інших міжнародних партнерів для посилення комунікації та підтримки України.</p><p>Тут можна ознайомитися з брошюрою <a href=\"http://surl.li/sctmfx\">УКРАЇНСЬКОЮ</a> та <a href=\"http://surl.li/uahqbg\">АНГЛІЙСЬКОЮ</a> мовами.</p><p></p>"
      },
      "9": {
        "title": "У Міжнародний день захисту прав людини варто згадати основні закони, які гарантують ці права в наших країнах.",
        "short": "🇺🇦 Захист прав людини в Україні",
        "text": "<p>В Україні існує широка правова основа для захисту прав громадян, серед основних актів:</p><p>▫️Конституція України (1996) — Основний закон країни, який гарантує права людини на рівні держави. Статті 3-27 Конституції визначають право на життя, особисту недоторканність, свободу слова, рівність перед законом і заборону дискримінації.</p><p>▫️Закон України «Про омбудсмана» (1997) — закон, який визначає діяльність Уповноваженого Верховної Ради України з прав людини, покликаного захищати права і свободи громадян.</p><p>▫️Європейська конвенція з прав людини (1950) — Україна є підписантом цієї міжнародної угоди, що є частиною національного законодавства і гарантує права людини відповідно до європейських стандартів.</p><p>▫️Закон України «Про національні меншини в Україні» (1992) — цей закон забезпечує права національних меншин, зокрема права на культуру, освіту, релігію, мову та участь у громадському житті.</p><p>Правозахисні органи також працюють над забезпеченням прав і свобод громадян на всій території України. </p><p>🤝 Омбудсман України Дмитро Лубінець активно співпрацює з регіональними представництвами, аби кожен громадянин мав можливість отримати допомогу незалежно від того, в якому куточку країни він перебуває. В умовах війни та надзвичайного стану наші співвітчизники можуть розраховувати на підтримку в питаннях безпеки, допомоги, відновлення прав та боротьби з порушеннями прав людини.</p><p>Захист прав людини в Польщі</p><p>Польща також має потужну правову базу для захисту прав людини, яка включає в себе такі основні акти:</p><p>▫️Конституція Республіки Польща (1997) — Основний закон країни, який гарантує права і свободи громадян. Статті 30-35 Конституції визначають право на життя, гідність, свободу, безпеку особи, свободу вираження поглядів і право на захист від дискримінації.</p><p>▫️Європейська конвенція з прав людини (1950) — Польща є підписантом цієї міжнародної угоди, яка гарантує захист основних прав і свобод.</p><p>▫️Закон про захист прав іноземців (2013) — цей закон регулює права іноземців на території Польщі, зокрема право на отримання притулку, соціальний захист і медичне обслуговування.</p><p>🤝 Наше представництво Омбудсмана України в Польщі активно працює над тим, щоб українці, які перебувають на території цієї країни, могли відчувати себе в безпеці, знали свої права і мали змогу їх захищати. Ми надаємо консультації та підтримку щодо правового статусу, соціальних виплат, доступу до медичних послуг, а також у питаннях освіти і працевлаштування.</p><p>Захист прав людини є нашою спільною справою. Ми закликаємо кожного звертатися за допомогою, якщо ви стикнулися з порушенням своїх прав, і разом будемо працювати над їх відновленням.</p><p>🌍 Нехай права людини стануть основою миру та справедливості для всіх!</p>"
      },
      "10": {
        "title": "Анна Стожко",
        "short": "Керівник Представництва Омбудсмана України в Польщі",
        "text": "<p>Пані Анна Стожко — керівник Представництва Омбудсмана України в Польщі, активна учасниця польсько-українських проєктів та експертка з прав людини. Її досвід у побудові міжкультурних зв'язків, організації міжнародних заходів і підтримці українців за кордоном робить її важливою фігурою для нашої громади в Польщі.</p><p>З 2018 по 2023 рік пані Стожко працювала в Польсько-Українській Господарчій Палаті в Києві, де активно розвивала ділові та культурні зв'язки між двома країнами. З 2020 року вона також керує Українсько-польською медіаплатформою, поширюючи важливу інформацію для українців у Польщі.</p><p>🤝 Пані Анна активно працює над підтримкою українців, забезпеченням юридичної допомоги та адаптацією в Польщі. Вона приділяє особливу увагу розвитку постійного діалогу між Україною та Польщею, щоб кожен українець міг отримати підтримку в складних ситуаціях.</p><h3>Принципи її роботи</h3><p>Анна керується принципами відкритості, професіоналізму та орієнтації на потреби людей. Вона вірить, що підтримка кожного українця — це основа її роботи, а основне завдання — побудувати довіру між громадянами та офісом Омбудсмана.</p><p>💬 “Наша мета — бути на зв’язку з кожним українцем у Польщі, надавати оперативну допомогу та забезпечити права кожного, хто звертається за підтримкою.”</p><p>💡 Пані Анна також є директором Міжнародної Амбасади Жінок-Підприємниць у Києві, віце-президентом Товариства «Польсько-українське примирення» та членом Товариства польської культури на Закарпатті. Вона нагороджена кількома медалями за благодійну діяльність і підтримку Збройних сил України.</p>"
      },
      "11": {
        "title": "🔒 Захищеність інформаційних прав українців у Польщі: аналіз на грудень 2024 року",
        "short": "Українці, які тимчасово перебувають на території Польщі, мають певні гарантії щодо захисту своїх персональних даних та інформаційних прав. Як це регулюється польським, українським та міжнародним законодавством? Розбираємось.",
        "text": "<p>Польське законодавство</p>\n<p>Польща, як член ЄС, дотримується GDPR (Загального регламенту про захист даних), що забезпечує високий рівень захисту персональних даних, зокрема для громадян України. Це включає право на доступ до своїх даних, їх виправлення, обмеження обробки та видалення.</p>\n<p>Українське законодавство</p>\n<p>Україна також має законодавство, яке захищає права своїх громадян, зокрема Закон \"Про захист персональних даних\". Для українців, що тимчасово перебувають за кордоном, цей захист зберігається, якщо обробка їхніх даних відбувається в рамках українських норм.</p>\n<p>Міжнародне законодавство</p>\n<p>Захист прав українців гарантується Європейською конвенцією з прав людини та іншими міжнародними угодами. Це включає право на приватність, захист від незаконного втручання в особисті дані та доступ до основних прав.</p>\n<p>Захист біженців та тимчасовий захист</p>\n<p>Українці, які перебувають у Польщі за статусом біженців або тимчасового захисту, мають додаткові гарантії від міжнародних організацій, таких як ООН та МОМ. Польща забезпечує їм рівні права, зокрема щодо захисту інформації.</p>\n<p>Куди звертатися в разі порушення інформаційних прав?</p>\n<p>Якщо ваші інформаційні права порушено, ви маєте кілька варіантів для звернення:</p>\n<p>До Польського Уповноваженого з питань захисту персональних даних (UODO) — це державний орган, відповідальний за контроль за дотриманням норм GDPR в Польщі. Ви можете подати скаргу через офіційний сайт UODO: <a gref=\"https://uodo.gov.pl.\">https://uodo.gov.pl.</a></p>\n<p>До Суду по захисту прав людини (ЄСПЛ) — якщо порушення не було усунено на національному рівні, ви можете звернутися до Європейського суду з прав людини, який діє відповідно до Європейської конвенції з прав людини.</p>\n<p>До українських консульських установ — українці, які перебувають у Польщі, можуть звертатися до консульств України для отримання допомоги в захисті своїх прав, зокрема щодо порушень інформаційних прав.</p>\n<p>Таким чином, на грудень 2024 року українці в Польщі мають високий рівень захисту своїх інформаційних прав, завдяки польському, українському та міжнародному законодавству. Важливо знати, куди звертатися у разі порушення цих прав і бути обізнаними щодо своїх можливостей для їхнього захисту!</p>"
      },
      "12": {
        "title": "❗️ Інструкція для українських пенсіонерів у Польщі: як підтвердити свою особу та право на отримання пенсійних виплат.",
        "short": "До офісу представництва Омбудсмана України в Польщі збільшилась кількість звернень від українців пенсійного віку, стосовно складнощів з верифікацією особи за допомогою сервісу «ДІЯ». Ми підготували для вас інструкцію та розʼяснення з цієї теми, використовуйте!",
        "text": "<p>Щоб продовжувати отримувати пенсійні виплати у 2024 році, вам необхідно підтвердити свою особу та факт перебування в живих. Цей процес є обов’язковим відповідно до українського законодавства.</p>\n<p>ЩО ТРЕБА ЗРОБИТИ?</p>\n<p>🔹 Спосіб 1: Через консульство України в Польщі</p>\n<p>1️⃣ Зверніться до закордонної дипломатичної установи (консульства).</p>\n<p>2️⃣ Отримайте документ, який підтверджує, що ви є живою особою.</p>\n<p>3️⃣ Надішліть цей документ разом із заявою (довільної форми) до Пенсійного фонду України:</p>\n<p>• Поштою – оригінали документів.</p>\n<p>• Онлайн – завантажте скановані копії через вебпортал Пенсійного фонду України з використанням кваліфікованого електронного підпису.</p>\n<p>🔹 Спосіб 2: Через портал Пенсійного фонду України за допомогою “Дія”</p>\n<p>Вам потрібен доступ до інтернету та мобільного додатка “Дія”.</p>\n<p>Як пройти ідентифікацію через “Дію”: покроково</p>\n<p>1️⃣ Зайдіть на вебпортал електронних послуг Пенсійного фонду України.</p>\n<p>2️⃣ Натисніть “Вхід” та оберіть спосіб через “Дія.Підпис”.</p>\n<p>3️⃣ Скануйте QR-код через додаток “Дія”.</p>\n<p>4️⃣ Пройдіть фото-перевірку в додатку.</p>\n<p>5️⃣ Завершіть авторизацію, ввівши код для “Дія.Підпис”.</p>\n<p>✅ Після виконання всіх кроків повідомлення про успішну ідентифікацію з’явиться в розділі “Мої звернення” на порталі.</p>\n<p>ЧОМУ ЦЕ ВАЖЛИВО?</p>\n<p>🔸 Ідентифікація – це обов’язкова процедура для підтвердження права на отримання пенсійних виплат.</p>\n<p>🔸 Якщо ви не пройдете ідентифікацію, виплати можуть бути призупинені.</p>\n<p>Не відкладайте процедуру!</p>\n<p>Якщо виникають питання, звертайтеся до консульства України в Польщі або до Пенсійного фонду України через електронний кабінет.</p>\n<p>📌 Зберігайте цю інформацію та діліться з тими, кому вона може бути корисною!</p>"
      },
      "13": {
        "title": "Продовжуємо знайомити вас із нашою командою!",
        "short": "Пані Агнєшка Мазур — директор з юридичних питань Представництва Омбудсмана України в Польщі",
        "text": "<p>👩‍⚖️ Агнєшка Мазур — юрист з понад 20-річним досвідом, яка з 2017 року керує власною юридичною фірмою, спеціалізуючись на кримінальному, цивільному та сімейному праві. Вона також є віце-президентом Асоціації «Ніхто не стоїть над законом», що займається захистом прав людини.</p>\n<p>⚖️ Пані Агнєшка має досвід роботи суддею в Окружному суді в Сувалках і активно співпрацює з неурядовими організаціями, допомагаючи тим, хто цього потребує. З початком війни в Україні вона надає безкоштовну юридичну допомогу українцям, зокрема представляючи їх у судах і консультуючи з правових питань.</p>\n<p>💼 Основні напрямки діяльності:</p>\n<p>✔️ Надання юридичної підтримки українським громадянам у Польщі.</p>\n<p>✔️ Захист прав людини та підтримка осіб, чиї права були порушені.</p>\n<p>✔️ Консультації з питань міграції та соціальних прав.</p>\n<p>🔑 Агнєшка Мазур вірить у важливість справедливості та правового захисту для кожної людини. Вона прагне забезпечити доступ до правової допомоги для всіх, хто потребує підтримки, особливо в умовах складної ситуації через війну.</p>\n<p>💬 \"У Польщі є багато людей, які допомагають і допомагали українцям, але для нас велика честь, коли до нашої спільної діяльності на благо громадян України, пов’язаної з роботою нашого Представництва, долучаються важливі постаті адвокатури. Дякуємо за вашу підтримку та професіоналізм\", — зазначає пані Вероніка Марчук, представник Омбудсмана України в Польщі.</p>"
      },
      "14": {
        "title": "🟢 Міжнародне законодавство щодо прав ВПО та постраждалих від війни: основні моменти",
        "short": "Сьогодні розглянемо ключові міжнародні норми, які регулюють ці питання, а також статистику щодо постраждалих.",
        "text": "<p>📜 Основні міжнародні документи:</p>\n<p>▪️Женевські конвенції (1949) – захист цивільного населення під час війни, включаючи правила надання гуманітарної допомоги.</p>\n<p>▪️Конвенція про статус біженців – гарантує право на притулок та захист для осіб, які тікають від переслідувань і збройних конфліктів.</p>\n<p>▪️Європейська конвенція з прав людини – базовий документ для захисту прав людини в Європі, включаючи права постраждалих від війни.</p>\n<p>▪️Керівні принципи ООН щодо ВПО – визначають права внутрішньо переміщених осіб на гуманітарну допомогу, освіту, медичні послуги.</p>\n<p>▪️Національні зобов'язання України – ратифікація міжнародних угод та розробка законів для інтеграції ВПО у медичну, освітню та соціальну сфери.</p>\n<p>📊 Статистика на грудень 2024 року:</p>\n<p>▪️5,2 мільйона ВПО в Україні, за даними ООН.</p>\n<p>▪️20 мільйонів постраждалих від війни, з них понад 8 мільйонів стали біженцями чи ВПО.</p>\n<p>Особливо важливою є підтримка жінок, дітей та людей похилого віку, які найбільше страждають від наслідків війни.</p>\n<p>Діяльність Офісу представника Омбудсмана України в Польщі:</p>\n<p>Офіс представника Омбудсмана України в Польщі активно працює для захисту прав українців, які перебувають на території Польщі. Співпрацюючи з польськими органами влади та міжнародними організаціями, офіс надає консультації щодо правових питань, допомагає в оформленні документів, надає юридичну підтримку та сприяє інтеграції українських біженців у польське суспільство.</p>\n<p>Команда та експерти офісу допомагають українцям, які пережили окупацію та збройний конфлікт, отримувати необхідну допомогу, соціальні послуги та доступ до медичних і освітніх програм у Польщі. Особлива увага приділяється найбільш уразливим категоріям населення: жінкам, дітям та людям з інвалідністю.</p>\n<p>Підтримка, яку надає офіс, є важливим компонентом в процесі відновлення прав і відчуття безпеки для українців за кордоном.</p>\n<p>Захист прав ВПО та інших постраждалих осіб є ключовим завданням міжнародних організацій та держав. Україна активно співпрацює з міжнародними партнерами для забезпечення прав людини та відновлення постраждалих територій 💪</p>"
      },
      "15": {
        "title": "Дорогі українці, друзі, колеги! ✨",
        "short": "Вітаємо вас з Різдвом Христовим! Це час, коли навіть у найтемніші дні світло і надія знаходять свій шлях у наші серця.",
        "text": "<p>Для нас, українців, які зараз перебувають у Польщі, Різдво — це час, коли особливо відчувається важливість нашої спільноти. Хоч ми й далеко від дому, але серце наше з Україною, а душа — з тими, хто разом із нами долає труднощі. Ми — одна велика родина, і кожен з нас вартий миру, спокою та тепла, яких так потребуємо.</p>\n<p>Щиро дякуємо нашим польським друзям за підтримку, за відкриті серця й доброту, яку ви даруєте нам кожного дня. Ми разом, і це найцінніше, що є в ці важкі часи.</p>\n<p>Нехай Різдво принесе в кожен дім радість, мир і надію! Бажаємо вам тепла, здоров'я і благополуччя. Нехай серце буде спокійним, а душа — наповнена любов’ю. 💫</p>\n<p>З найкращими побажаннями та Wesołych świąt!</p>\n<p>Ваша команда Омбудсмана України в Польщі🙏🎄</p>"
      },
      "16": {
        "title": "Продовжуємо знайомство з командою експертів нашого представництва",
        "short": "Агата Яшталь - Генеральний директор Представництва Омбудсмана України в Польщі",
        "text": "<p>Агата Яшталь — експерт у сфері захисту прав людей, зокрема дітей, вона спеціалізується на питаннях міжнародних стандартів захисту прав неповнолітніх, в тому числі й іноземців. Пані Агата має багаторічний досвід роботи в Офісі Уповноваженого з прав людини та в Офісі Уповноваженого у справах дітей в Польщі, де обіймала посаду Директора Департаменту міжнародних та конституційних питань.</p>\n<p>⚖️ Пані Агата представляла інтереси Уповноваженого з прав дитини у численних провадженнях у судах і активно брала участь у роботі над законодавчими змінами. Вона є автором проєктів виступів Уповноваженого з прав людини щодо неналежної практики застосування законодавства органами публічної адміністрації, а також публікацій, що стосуються міжнародного захисту прав дітей та правового статусу неповнолітніх іноземців без супроводу дорослих.</p>\n<p>💼 Основні напрямки її діяльності:</p>\n<p>✔️ Захист прав дітей, зокрема неповнолітніх іноземців</p>\n<p>✔️ Виявлення порушень прав неповнолітніх та сприяння їх захисту</p>\n<p>✔️ Надання консультацій щодо міжнародних стандартів захисту прав людей</p>\n<p>🔑 Агата Яшталь ставить собі за ціль обʼєднати якомога більше фахівців навколо спільної справи, якою є розвиток та підтримка діяльності нещодавно відкритого Представництва Омбудсмана України у Польщі.</p>\n<p>💬 «Це водночас велика честь та виклик працювати з такими особистостями, як Вероніка Марчук, Агнєшка Мазур, Войцех Віза та іншими задля покращення якості життя і захисту прав людини та дітей з України. Для мене завжди рівність та справедливість були та є на першому місті».</p>"
      }
    }
  },
  "FAQ": {
    "title": "Відповіді на часті питання",
    "text": "У цьому розділі зібрано відповіді на найактуальніші питання, з якими можуть стикатися українці, які перебувають у Польщі",
    "item": {
      "1": {
        "title": "1. Чому я отримую відмову в ZUS у видачі 800+?",
        "content": [
          "Швидше за все, ZUS не бачить в системі інформацію Прикордонної служби, на якій підставі ви прибули до Польщі. Зареєструйте е-Візу і через довірений профіль надішліть лист до Прикордонної служби з проханням зафіксувати Ваш в'їзд до Польщі на підставі відповідного статусу (UKR)."
        ]
      },
      "2": {
        "title": "2. Перебуваючи в Польщі на підставі статусу UKR, чи можемо ми подати заяву на отримання дозволу на тимчасове перебування (карти побиту)?",
        "content": [
          "Так, але Ви повинні уточнити, у зв'язку з якою метою перебування Ви хочете подати заяву і скоригувати відповідний пакет документів."
        ]
      },
      "3": {
        "title": "3. Чи зараховується досвід роботи, отриманий в Україні, до досвіду роботи в Польщі?",
        "content": [
          "Так. Перекладіть свою трудову книжку, і ваш роботодавець додасть ваш стаж до стажу, отриманого в Польщі. Це дасть вам право на додаткові відпустки"
        ]
      },
      "4": {
        "title": "4. Як я можу мати справу з українськими органами влади, не виїжджаючи з Польщі?",
        "content": [
          "Це можна зробити в українських консульствах у Польщі.",
          "Консульства: Вроцлав, Краків, Люблін, Гданськ, Варшава",
          "Посольство: Варшава"
        ]
      },
      "5": {
        "title": "5. Чи впливає володіння громадянином України нерухомістю в Польщі на легалізацію перебування?",
        "content": [
          "Ні. Володіння громадянином України нерухомістю в Польщі не впливає на легалізацію перебування. Пам'ятайте, що як іноземець, щоб купити землю, ви повинні мати дозвіл від міністра внутрішніх справ, але ви можете купити квартиру без будь-яких дозволів"
        ]
      },
      "6": {
        "title": "6. Чи потрібен громадянину України дозвіл на працевлаштування?",
        "content": [
          "Ні. На даний момент, на підставі спекулятивного закону, громадяни України або особи зі статусом «UKR» звільнені від обов'язку мати дозвіл на працевлаштування.",
          "Однак пам'ятайте, що протягом 7 днів роботодавець зобов'язаний повідомити про факт працевлаштування до районного центру зайнятості."
        ]
      },
      "7": {
        "title": "7. Як я можу переконатися, що роботодавець сплачує за мене внески на соціальне страхування?",
        "content": ["Це можна перевірити, зайшовши на портал E-ZUS."]
      },
      "8": {
        "title": "8. Чи моя дитина повинна ходити до школи?",
        "content": ["Так, у Польщі обов'язкова освіта триває до 18 років."]
      },
      "9": {
        "title": "9. Якщо я захворію і потраплю в лікарню на тривале перебування, і я перебуваю в скрутному фінансовому становищі, чи доведеться мені платити за моє перебування в лікарні та лікування?",
        "content": [
          "Ні. Якщо ви працюєте, то у вас є страховка, і перебування в лікарні для вас безкоштовне. Це також стосується тих, хто має статус біженця."
        ]
      },
      "10": {
        "title": "10. Чи можу я, як громадянин України, купити автомобіль?",
        "content": [
          "Так, але не забудьте виконати всі свої зобов'язання, наприклад, купити страховку цивільної відповідальності перед третіми особами. За кожен день затримки зі страхуванням ви будете платити пеню."
        ]
      },
      "11": {
        "title": "11. У мене є водійське посвідчення, видане в Україні. Чи можу я керувати автомобілем на території Польщі на підставі цього посвідчення?",
        "content": [
          "Так, але пам'ятайте, що кожен іноземець повинен обміняти своє водійське посвідчення на польське після 185 днів перебування в Польщі. Особи, які перебувають у статусі UKR (тимчасовий захист), мають дійсні водійські посвідчення до закінчення тимчасового захисту."
        ]
      },
      "12": {
        "title": "12. Чи можу я подорожувати з Diia PL?",
        "content": [
          "Так, якщо Ви маєте статус біженця, то можете, але якщо Ви не маєте статусу біженця, Ви повинні спочатку переглянути підставу Вашого перебування, щоб оцінити, чи зможете Ви повернутися до Польщі після подорожі."
        ]
      },
      "13": {
        "title": "13. Як звернутися до Консульства України в Польщі?",
        "content": [
          "Це можна зробити таким чином: звернутися за номерами телефонів вказаними на сайтах закордонних дипломатичних установ України; особисто прийти на консульський прийом; звернутися факсом чи поштою.",
          "У зверненні має бути зазначено прізвище, ім’я, по батькові, місце проживання громадянина, контактний телефон (факс), громадянство та викладено, по можливості - детально, суть проблеми. Зазначене звернення повинно бути підписано заявником із зазначенням дати; направити своє звернення електронним зв'язком на адресу консульства; звернутись до будь-якої офіційної установи або ж до неурядової правозахисної організації з проханням передати відповідну інформацію консулу України.",
          "Адреси, час роботи, телефон українських дипломатичних установ за кордоном можна знайти тут: https://mfa.gov.ua/diplomatichni-ustanovi/inozemni-diplomatichni-ustanovi-v-ukrayini"
        ]
      },
      "14": {
        "title": "14. Як отримати державну допомогу при народженні дитини за кордоном?",
        "content": [
          "Жінки, які мають задеклароване (зареєстроване) місце проживання (перебування) на території України і народили дитину під час тимчасового перебування за межами України, подають видані компетентними органами країни перебування і легалізовані в установленому порядку документи, що засвідчують народження дитини, якщо інше не передбачено міжнародними договорами України.",
          "У період дії воєнного стану для призначення допомоги при народженні дитини один із батьків (опікун), який тимчасово перебуває за межами України (крім осіб, які перебувають на території держави, визначеної згідно із законом державою-окупантом та/або державою-агресором щодо України), надсилає до органу соціального захисту населення за своїм зареєстрованим (задекларованим) місцем проживання (перебування) заяву та видані компетентними органами країни перебування і легалізовані в установленому порядку документи, що засвідчують народження дитини."
        ]
      },
      "15": {
        "title": "15. Який порядок документального підтвердження моєї відсутності в житловому приміщенні?",
        "content": [
          "Потрібно звернутися з довідкою про відсутність у своїй оселі. Довідкою може бути:",
          "довідка внутрішньо переміщеної особи;",
          "довідка про проходження лікування;",
          "довідка з місця тимчасового проживання в іноземній державі;",
          "довідка про проходження військової служби тощо.",
          "Звернутися із заявою та довідкою необхідно до Центру комунального сервісу. Документи можна надіслати поштою або ж зробити все онлайн."
        ]
      },
      "16": {
        "title": "16. Навіщо потрібна легалізація документів?",
        "content": [
          "Легалізація документів – процедура, що підтверджує справжність і оригінальність документів. Дане підтвердження для громадян, які тимчасово перебувають за межами території України, здійснюється в дипломатичних установах України на території відповідної країни.",
          "Легалізація може проходити за спрощеною системою – проставлення апостилю для країн-членів Гаазької конвенції (93 країни), але якщо готуються документи для країни, яка не є учасником цієї угоди, потрібна консульська легалізація документів.",
          "Який термін розгляду документів для проставлення апостиля?",
          "1) У звичайному порядку – у строк до 10 робочих днів з дня отримання необхідних документів і сплати консульського збору;",
          "2) у терміновому порядку – у строк до 5 робочих днів з дня отримання необхідних документів і сплати консульського збору.",
          "3) У разі необхідності отримання додаткової інформації від органу видачі документа, термін розгляду може бути продовжено до 20 робочих днів, про що співробітник відділу повідомляє заявника під час прийому документів."
        ]
      }
    }
  },
  "partners": {
    "title": "Наші партнери"
  },
  "info": {
    "title": "Корисна інформація",
    "text1": "Центри допомоги українцям в Польщі",
    "text2": "Дипломатичні установи України в Польщі",
    "text3": "Інструкція перетину польського кордону українцями, що потребують захисту від війни",
    "btn": "Завантажити документ "
  },
  "footer": {
    "address": {
      "title": "Варшава, 02-797, Польща",
      "street": "алея Єрозолімські 109, оф.70"
    },
    "contact": {
      "title": "Контакт офісу у Варшаві",
      "hotline": "(гаряча лінія)"
    },
    "consultations": {
      "title": "Консультації для громадян України в Польщі",
      "hours": "по четвергах від 16.00 до 19.00",
      "appointment": "за попереднім записом"
    },
    "copyright": "© 2024 Секретаріат Уповноваженого Верховної Ради України з прав людини 2013-2024",
    "emails": {
      "hotline": "hotline@ombudsman.gov.ua",
      "zvernennia": "zvernennia@ombudsman.pl",
      "note": "виключно для електронних звернень"
    },
    "documents": {
      "personalData": "Про обробку персональних даних",
      "privacyPolicy": "Політика захисту персональних даних"
    },
    "links": {
      "ombudsmanWebsite": "Сайт Омбудсмана України",
      "consulateWebsite": "Сайт генконсульства України в Польщі",
      "mfaWebsite": "Сайт Міністерства закордонних справ України"
    }
  },
  "aboutSec": {
    "title": "Офіс Представника Уповноваженого Верховної Ради України у Польщі",
    "text": "Офіс Представника Уповноваженого Верховної Ради України з прав людини в Республіці Польща покликаний захищати права та свободи громадян України, які проживають або перебувають у Польщі. Діючи як посередник між людиною та державою, наш офіс працює над тим, щоб усі українці отримували справедливе ставлення, захищаючи їхні права відповідно до законів України та міжнародного права.",
    "p1": "Очолює офіс у Польщі Марчук Вероніка, яка представляє Уповноваженого з прав людини та керує діяльністю команди, спрямованої на допомогу українцям у різних питаннях, пов’язаних із правовим захистом.",
    "p2": "Крім того, при офісі діє Рада експертів, що складається з професіоналів у різних напрямках: трудове право, екологічна безпека, економічні питання, культурні права тощо. Експерти консультують та надають підтримку на волонтерських засадах, вносячи вагомий вклад у роботу офісу. Їхні знання та досвід допомагають більш ефективно та оперативно реагувати на запити громадян і забезпечувати належний захист їхніх прав.",
    "p3": "Ми є інституцією, що виступає за права людини, надаючи підтримку та допомогу тим, хто цього потребує.",
    "p4": "Наша діяльність базується на Конституції України, яка визначає наші повноваження у сфері захисту прав людини та надає нам доступ до місць, де права і свободи можуть бути порушені. Незалежно від того, чи стосується питання трудових прав, безпеки навколишнього середовища, економічних питань або культурних прав, наша місія — відстоювати гідність та добробут кожного українця.",
    "bp1": "Висловлюємо глибоку подяку всьому колективу Представництва Омбудсмана України в Польщі — об’єднанню людей з України та Польщі, які, працюючи на громадських засадах, вкладають свої знання, досвід і серце задля підтримки українців у надскладний час.",
    "bp2": "Спільні зусилля — віддана праця юристів, волонтерів, громадських діячів, активістів, експертів та фахівців із різних сфер — є свідченням непохитної солідарності та глибокої людяності."
  },
  "contactPage": {
    "title": "Контакти",
    "representationTitle": "Представництво Уповноваженого Верховної Ради України з прав людини в Республіці Польща",
    "address": "Алея Єрозолімські 109, офіс 70,02-797, Варшава, Польща",
    "email": {
      "main": "hotline@ombudsman.gov.ua",
      "second": "zvernennia@ombudsman.pl"
    },
    "phoneNumber": "+48 605 911 005",
    "hotlineTitle": "Гаряча лінія в Польщі",
    "consultationInfo": "Консультації для громадян України в Польщі по четвергах від 16.00 до 19.00 за попереднім записом.",
    "requestButton": "Відправити запит до Представництва у Польщі",
    "ukraineReceptionTitle": "Громадська приймальня Уповноваженого Верховної Ради України з прав людини в Україні",
    "ukraineAddress": "вул. Інститутська, 21/8, 01008, м. Київ, Україна",
    "ukraineWorkingHours": "Понеділок - п’ятниця: з 9:00 до 17:00 Субота та неділя: вихідні",
    "ukraineEmails": {
      "main": "hotline@ombudsman.gov.ua",
      "mainNote": "(виключно для електронних звернень та адвокатських запитів)",
      "info": "zapyt@ombudsman.gov.ua",
      "infoNote": "(виключно для запитів на інформацію)"
    },
    "ukraineHotline": {
      "main": "0800-50-17-20 (безкоштовно)",
      "secondary": "044-299-74-08"
    },
    "ukraineHotlineWorkingHours": "Понеділок - п'ятниця з 8:00-19:00, субота, неділя з 9:00 -15:00"
  },
  "orderPage": {
    "breadcrumb": "Головна / Порядок звернення до Уповноваженого з прав людини",
    "title": "Порядок звернення до Уповноваженого з прав людини",
    "orderText1": "Уповноважений розглядає звернення відповідно до законів України «Про Уповноваженого Верховної Ради України з прав людини» та «Про звернення громадян» щодо порушення прав і свобод людини і громадянина органами державної влади, органами місцевого самоврядування та їх посадовими і службовими особами, а також юридичними та фізичними особами.",
    "orderText2": "Не підлягають розгляду Уповноваженим звернення про порушення прав і свобод, які є предметом досудового або судового розгляду, трудового спору чи спору в рамках законодавства про захист економічної конкуренції. Звернення без зазначення місця проживання, не підписані автором (авторами), а також такі, з яких неможливо встановити авторство (анонімні) не розглядаються.",
    "submitEmailTitle": "Подати звернення на електронну пошту",
    "email": "hotline@ombudsman.gov.ua",
    "emailText": "У зверненні має бути зазначено прізвище, ім`я, по батькові, місце проживання громадянина, викладено суть порушеного питання, зауваження, пропозиції, заяви чи скарги, прохання чи вимоги. Письмове звернення повинно бути підписано заявником (заявниками) із зазначенням дати. В електронному зверненні також має бути зазначено електронну поштову адресу, на яку заявнику може бути надіслано відповідь, або відомості про інші засоби зв’язку з ним. Звернення, оформлене без дотримання зазначених вимог, повертається заявнику з відповідними роз'ясненнями не пізніш як через десять днів від дня його надходження, крім випадків, передбачених частиною першою статті 7 Закону України 'Про звернення громадян'.",
    "formLink": "завантажити за посиланням",
    "submitMailTitle": "Подати звернення поштою на адресу",
    "mailAddress": "Секретаріату Уповноваженого Верховної Ради України з прав людини: вул. Інститутська, 21/8, м. Київ 01008",
    "hotlineTitle": "Гаряча лінія",
    "hotlineText": "Крім того, з метою здійснення моніторингу, реагування на порушення прав і свобод людини і громадянина можна зателефонувати на гарячу лінію:",
    "hotlineNumbers": {
      "first": "+38 0 800 501 720",
      "second": "+38 044 299 74 08"
    },
    "hotlineDescription1": "Уповноваженого ВРУ з прав людини",
    "hotlineDescription2": "Секретаріату Уповноваженого ВРУ з прав людини",
    "bannerText": "У разі, якщо звернення громадянина України, що перебуває в Польщі, потребує розгляду безпосередньо в країні перебування, тоді ним займається Представництво Омбудсмана України в Польщі, яке надає необхідну підтримку для захисту прав громадян за кордоном і сприяє вирішенню питань у межах своєї компетенції.",
    "bannerOffice": "Контакт офісу у Варшаві",
    "emailLinks": {
      "first": "ombudsman@ombudsman.pl",
      "second": "headoffice@ombudsman.pl"
    }
  },
  "modal": {
    "title": "Задайте питання Омбудсману",
    "docText": "Головний документ, яким керується Омбудсман України — Конституція України. Відповідно до неї Уповноважений має доступ до місць несвободи.",
    "namePlaceholder": "Ваше ім’я*",
    "phonePlaceholder": "Ваш телефон*",
    "selectPlaceholder": "Тема запиту",
    "selectOptions": {
      "reason1": "Порушення прав людини",
      "reason2": "Проблеми з адміністративними органами",
      "reason3": "Доступ до правосуддя та правових послуг",
      "reason4": "Охорона здоров’я та соціальні послуги",
      "reason5": "Порушення прав трудових відносин",
      "reason6": "Інше"
    },
    "messagePlaceholder": "Ваше повідомлення",
    "uploadText": "Загрузити додаткові матеріали",
    "openText": "Відкрити",
    "filePreview": "Файл {fileName}",
    "fileDelete": "Видалити",
    "submitButton": "Відправити питання",
    "sendingButton": "Надсилання..."
  }
}
