{
  "home": "Головна",
  "about": "Про нас",
  "questions": "Питання",
  "news": "Новини",
  "contacts": "Контакти",
  "hotline": "(гаряча лінія в Польщі)",
  "header-btn": "(Зв'язатись з Представництвом у Польщі)",
  "mainSection": {
    "title": "Захист прав і свобод громадян пріоритет держави",
    "description": "Офіс Омбудсмана України діє як посередник між людиною та державою. Це незалежна інституція, яка покликана захищати права громадян, які до неї звертаються.",
    "detailsButton": "Детальніше",
    "representativeName": "Марчук Вероніка Олена",
    "representativePosition": "Представник Уповноваженого Верховної Ради України з прав людини в Республіці Польща"
  },
  "photo": {
    "description": "Офіс Омбудсмана України у Польщі допомагає людям захищати свої права та забезпечує прозорість у роботі державних органів. Ми працюємо для того, щоб кожен міг отримати справедливе вирішення своїх проблем."
  },
  "council": {
    "title": "Наша Команда",
    "filters": {
      "director": "Директори",
      "expert": "Рада Експертів",
      "regionalDirector": "Регіональні Директори",
      "volunteers": "Волонтери"
    },
    "more": "Детальніше",
    "cMore": "Детальніше про Раду",
    "popup": {
      "close": "Закрити"
    },
    "members": {
      "1": {
        "name": "Марчук Вероніка Олена",
        "text": "Представник Уповноваженого Верховної Ради України з прав людини в Республіці Польща",
        "fullDescription": "<p>Представник Уповноваженого Верховної Ради України з прав людини в Республіці Польща</p>\n<p>Юрист (адвокат), член Регіональної палати юридичних радників у Варшаві.</p>\n<p>Випускниця Executive MBA.</p>\n<p>Президент \"Міжнародної Амбасади Жінок-Підприємниць\" в Україні.</p>\n<p>Голова правління «ТПУ – Товариство друзів України» (TPU - Towarzystwo Przyjaciół Ukrainy) у Варшаві, яке протягом двох десятиліть поєднує обидва народи.</p>\n<p>З початку війни більшість діяльності Вероніки Марчук була зосереджена на допомозі: 250 волонтерів і співробітників Фонду опікуються евакуйованими дитячими будинками, керують Пунктом гуманітарної допомоги у Варшаві, Пунктом релокації на Східному вокзалі, до України були відправлені понад 300 конвоїв допомоги. Марчук Вероніка – Представник і головний координатор на Польщу роботи Міжнародного Штабу Допомоги Українцям.</p>\n<p>Театральний продюсер, а також кіно та телебачення.</p>\n<p>Член Польської академії кіно.</p>\n<p>Власник продюсерської компанії \"Sting Communication\".</p>\n<p>Ведуча програми на ТБ, акторка, відомий популяризатор України в Польщі, член журі польської версії програми \"You Can Dance – Танцюють всі\", фіналістка \"Танців з зірками\".</p>\n<p>Співзасновник Польської збірної артистів з футболу, її багаторічний віце-президент (понад 200 благодійних матчів).</p>\n<p>Організатор багатьох значних польсько-українських подій: Театрального фестивалю українського театру в Польщі, концертів \"Океану Ельзи\", \"Kozak System\", інших артистів, матчу ОБОХ НАРОДІВ (OBU NARODÓW) на Національному стадіоні у Варшаві на Євро-2012, доброчинних і соціальних проєктів проти насильства над жінками та акцій для дітей, суспільної кампанії в Україні \"ЛЮБИШ – НЕ БИЙ!\" 2013/2014.</p>\n<p>Кандидат № 1 до Європейського парламенту 2014 у Лодзькому виборчому окрузі.</p>\n<p>Амбасадорка Польської мережі Жінок-Підприємниць.</p>\n<p>Вероніка також є авторкою 3 книг: \"CBjA\", \"Walka o macierzyństwo\" (\"Боротьба за материнство\"), а в 2021 році створила альбом \"O! Україна\", в якому представила 30 багатовимірних історій, що демонструють розмаїття та багатство її рідної країни.</p>\n<p>Вона ніколи не забуває про підтримку інших і як спікер чи мотиватор дуже ефективно допомагає жінкам: як тим, хто займається бізнесом, так і тим, хто має зовсім базові проблеми.</p>\n<p>Вероніка Марчук – жінка, яка є прикладом для багатьох українок, що створила саму себе, та, незважаючи на важкий старт і перешкоди, досягла успіху за кордоном. Тільки завдяки своїй наполегливості, вірності ідеалам та величезному бажанню змінити цей світ всі її проєкти стають реальністю.</p>"
      },
      "2": {
        "name": "Пьотр Левчик",
        "text": "Експерт з економічних та кримінально-фіскальних питань",
        "fullDescription": "<p>Eксперт з економічних та кримінально-фіскальних питань</p>\n<p>Він є адвокатом, зареєстрованим у списку Окружної ради адвокатів у Варшаві. Закінчив юридичний факультет Лодзького університету, а також курс німецького права на факультеті німецького права (у співпраці з Університетом Вільгельма в Мюнстері) та курс українського права на факультеті українського права факультету права та адміністрації Ягеллонського університету в Кракові (у співпраці з Києво-Могилянським національним університетом та Львівським університетом імені Івана Франка).</p>\n<p>Був прокурором-стажистом, а потім адвокатом-стажистом в Окружній колегії адвокатів у Жешуві. Закінчив стажування з дуже гарною оцінкою. Протягом декількох років співпрацював з великими національними юридичними фірмами.</p>\n<p>Спеціалізується на консультуванні в галузі кримінального права, податкового права, зокрема податкового судочинства.</p>\n<p>Автор численних наукових публікацій в юридичній пресі в галузі матеріального та процесуального кримінального права та кримінального податкового права. Вільно володіє англійською, німецькою та українською мовами, а також має базові знання іспанської та французької мов.</p>"
      },
      "3": {
        "name": "Аґнєшка Мазур",
        "text": "Експерт з питань співпраці зі студентами, координаторка між першими особами та експертами.",
        "fullDescription": "<p>Директор з юридичних питань, експерт з питань співпраці зі студентами, координаторка між першими особами та експертами.</p>\n<p>Закінчила факультет права та адміністрації Гданського університету. Майже 20 років працювала суддею в Окружному суді в Сувалках. З 2017 року керує власною юридичною фірмою, що спеціалізується на кримінальному, цивільному та сімейному праві. Вона є співзасновницею Асоціації осіб, скривджених владою «Ніхто не стоїть над законом», де вона є віце-президентом правління. </p>\n<p>Протягом багатьох років активно займається громадською діяльністю. Її професійна мета - продовжувати працювати над захистом прав людини та підтримувати людей, чиї права були порушені, з повним прагненням допомагати тим, хто цього найбільше потребує. З початку війни в Україні вона бере активну участь у наданні допомоги українським громадянам, пропонуючи юридичну підтримку pro bono, представляючи їх у судах та надаючи юридичні консультації.</p>"
      },
      "5": {
        "name": "Лукаш Фоютовський",
        "text": "Експерт з питань освіти",
        "fullDescription": "<p>Eксперт з питань освіти </p>\n<p>Доктор економічних наук, досвідчений менеджер у сфері освіти, сертифікований консультант з управління. Захоплюється освітніми інноваціями, поєднуючи багаторічний академічний досвід з консультуванням освітнього сектору.</p>\n<p>Як президент Фонду розвитку освіти і технологій реалізує проєкти стратегічної трансформації університетів та впровадження рішень електронного навчання у вищій освіті. Спеціалізується у сферах дистанційної освіти, розвитку професійних компетенцій та дизайну освітніх послуг. Як коуч ACC ICF, бізнес-тренер та сертифікований фасилітатор Design Thinking, вона підтримує компанії в процесах управління змінами та розвитку командних компетенцій.</p>\n<p>Завдяки міждисциплінарному підходу поєднує свій досвід в управлінні командами та онлайн-освіті у роботі над новими навчальними програмами, створюючи освітні моделі, адаптовані до потреб сучасного ринку праці.</p>\n<p>Вірить у потенціал кожної людини, тому його місія - допомагати людям відкривати та розвивати свої компетенції.</p>"
      },
      "6": {
        "name": "Тимотеуш Папроцький",
        "text": "Експерт з судових спорів",
        "fullDescription": "<p>Eксперт з судових спорів</p>\n<p>Спеціалізується на наданні комплексних послуг суб'єктам господарювання та представництві інтересів клієнтів у судових процесах. Має великий досвід консультування державних казначейських компаній, підприємств групи та іноземних клієнтів зі складних питань з точки зору суб'єкта та об'єкта.</p>\n<p>Він також є експертом у досудовому врегулюванні спорів та супроводі господарської діяльності клієнтів шляхом розробки юридично ефективних сценаріїв дій. Він координує роботу команди Фірми для забезпечення найкращих результатів виконуваних завдань.</p>\n<p>Особисто бере участь у представництві інтересів клієнтів у судах загальної юрисдикції. Має великий судовий досвід, підтверджений численними позитивними судовими рішеннями, а також підтримує клієнтів в якості захисника в кримінальних провадженнях, зокрема, з транскордонними елементами та екстрадиційними провадженнями.</p>\n<p>Він підтримує законодавчі процеси в якості радника парламентських комітетів і груп, втілюючи свій професійний досвід у створення нових законів.</p>\n<p>Бере активну участь у діяльності Асоціації адвокатів. В даний час він є головою Комісії з питань іміджу, комунікації та громадської освіти Регіональної ради адвокатів у Варшаві.</p>\n<p>Закінчив факультет права та адміністрації Варшавського університету.</p>\n<p>Вільно володіє англійською мовою, а також російською.</p>"
      },
      "7": {
        "name": "Олена Штогрин",
        "text": "Експерт з українського права",
        "fullDescription": "<p>Eксперт з українського права</p>\n<p>Олена є українським адвокатом, членом Ради адвокатів України, Київської обласної ради адвокатів з 2011 року, а також зареєстрована у списку іноземних адвокатів, які не є громадянами ЄС, що ведеться Окружною радою адвокатів у Варшаві під номером WAW/PzB/0033, юрисконсультом та медіатором.</p>\n<p>Вона є засновником та керуючим партнером юридичної фірми Dictio, що базується в Києві. Закінчила юридичний факультет Університету банківської справи Національного банку України у 2007 році та отримала сертифікат з медіації у Києво-Могилянській бізнес-школі у 2019 році.</p>\n<p>Олена часто виступає з доповідями для Конфедерації будівельників України, де вона є членом правління. Вона вільно володіє українською, англійською та російською мовами.</p>"
      },
      "8": {
        "name": "Анна Стожко",
        "text": "Керівник Представництва Омбудсмана України в Польщі",
        "fullDescription": "<p>Керівник Представництва Омбудсмана України в Польщі</p>\n<p>Координатор та експерт міжнародних проєктів, переважно польсько-українських.</p>\n<p>Має досвід побудови партнерств та організації міжкультурної комунікації, управління командою, часто виступає на публічних заходах та міжнародних платформах як польсько-українська активістка.</p>\n<p>З 2018 по 2023 рік працювала в Польсько-Українській Господарчій Палаті в Києві, де займалася організацією заходів, перемовин та налагодженням ділових і культурних контактів між країнами. Має досвід управління освітніми програмами та роботи з українськими студентами, які навчаються в Європі.</p>\n<p>З 2020 року є головним редактором Українсько-польської медіаплатформи та інтенсивно займається журналістикою, щоб поширювати корисну та важливу інформацію у різних сферах польсько-українських відносин.Випускниця Ягеллонського університету, вільно володіє українською, польською та російською мовами, що стало міцним підґрунтям для її професійної діяльності на міжнародній арені.</p>\n<p>Протягом багатьох років бере активну участь у громадському житті, зокрема займається благодійністю, з метою підтримки та розбудови добросусідських відносин між Україною та Польщею. Вона є директором Міжнародної Амбасади Жінок-Підприємниць в у Києві, Віце-президентом Товариства польсько-українського примирення та членом Товариства польської культури на Закарпатті. </p>\n<p>Нагороджена 3 медалями за благодійну діяльність та допомогу Збройним силам України під час війни з Росією.</p>"
      },
      "9": {
        "name": "Агата Яшталь",
        "text": "Генеральний директор Представництва Омбудсмана України в Польщі",
        "fullDescription": "<p>Генеральний директор Представництва Омбудсмана України в Польщі</p>\n<p>Експерт у сфері захисту прав дітей, спеціалізується на питаннях, що стосуються міжнародних стандартів захисту прав неповнолітніх, у тому числі іноземців. Багаторічний працівник Секретаріату Уповноваженого Президента України з прав дитини, де обіймала посаду директора Департаменту з міжнародних та конституційних питань. Представляла інтереси Уповноваженого з прав дитини у численних провадженнях у загальних та адміністративних судах.</p>\n<p>Автор проектів загальних виступів Уповноваженого з прав людини з питань законодавчих змін та неналежної практики застосування законодавства органами державної влади. Автор публікацій з питань міжнародного захисту прав дітей та правового статусу неповнолітніх без супроводу дорослих. Має значний досвід у виявленні порушень прав неповнолітніх та сприянні захисту прав дітей.</p>\n<p>Нагороджена почесною відзнакою за заслуги у сфері захисту прав дітей.</p>\n<p>Вільно володіє англійською мовою.</p>"
      },
      "10": {
        "name": "Пьотр Пухальський",
        "text": "Експерт з питань соціальної допомоги",
        "fullDescription": "<p>Eксперт з питань соціальної допомоги, Директор Поморського та Вармінсько-Мазурського регіонів</p>\n<p>Закінчив факультет права та адміністрації Університету Миколи Коперника в Торуні. Протягом декількох років співпрацює з неурядовими організаціями, які надають допомогу людям, що знаходяться під загрозою соціальної ізоляції.</p>\n<p>Він має великий досвід надання безкоштовних юридичних консультацій у Центрі для жертв злочинів, Центрі економічної безпеки та підтримки осіб, які мають борги, пунктах безоплатної правової допомоги, Бюро консультування громадян, районних центрах підтримки сім'ї та Центрі спеціалізованої підтримки осіб, які зазнали домашнього насильства.</p>\n<p>В рамках своєї консультативної діяльності він проводить, зокрема, заходи, спрямовані на захист добробуту постраждалих, в тому числі іноземців, осіб похилого віку та інвалідів, а також молодих людей, переданих під опіку. Крім того, він проводить тренінги з питань економічної безпеки та захисту жертв злочинів, а також надає підтримку людям похилого віку.</p>"
      },
      "11": {
        "name": "Анна Коласінська",
        "text": "Експерт з гуманітарної допомоги",
        "fullDescription": "<p>Eксперт з гуманітарної допомоги </p>\n<p>Магістр східнослов'янських мов, філологічний факультет Сілезького університету. Координатор навчальних візитів для фахівців, у тому числі посадовців з України в рамках програми Study Tours to Poland, що реалізується Фондом «Лідери змін», Фондом «Боруссія» та проектами в рамках Східного партнерства, які раніше фінансувалися Міністерством закордонних справ, Фондом Стефана Баторія або в рамках програми RITA (Фонд «Освіта для демократії»).</p>\n<p>Перекладач української та російської мов, викладач польської мови як іноземної для вихідців з України. </p>\n<p>Співпрацює з українською діаспорою в Глівіце та українською громадою в Глівіцькому повіті та Сілезії.</p>\n<p>Протягом 20 років співпрацює з неурядовими організаціями у сфері підтримки місцевої активізації, розвитку НУО, соціальної економіки та протидії соціальній ізоляції в рамках проектів ЄС. Вона співпрацює з польськими та українськими органами місцевого самоврядування, щоб поділитися досвідом децентралізації в Польщі.</p>\n<p>Була інспектором Центру НУО у Глівіце та координатором проектів, що фінансуються ЄС. Має великий досвід консультування людей у кризових ситуаціях, а також у сфері адаптації та змін у професійному та особистому житті, легалізації життя в Польщі, в тому числі для людей у кризових ситуаціях, пов'язаних з війною в Україні.</p>\n<p>Вона займалася темою Агентств соціального найму житла. Вона була менеджером Агенції соціального найму житла, якою керувала польська фундація «Хабітат для людства». Керувала Муніципальним пунктом допомоги Україні в Глівіце. Цікавиться українською культурою. Консультує в процесі адаптації українців у Польщі та підтримує гуманітарні та культурні заходи через промоцію та переклад.</p>"
      },
      "12": {
        "name": "Олена Коцеруба",
        "text": "Експерт з питань співпраці з органами місцевого самоврядування",
        "fullDescription": "<p>Виконавча директорка МАОМС «Асоціація інвестиційно привабливих громад», засновниця ГО \"Єдина громада - єдина мета». Організатор та спікер численних заходів, пов'язаних зі збереженням та відновленням історико-культурної спадщини, місцевим економічним розвитком та діджиталізацією громад. Також займаюся дослідженням історії національних меншин, зокрема єврейської та польської громад в Україні, збереженням та відновленням спільної спадщини, меморіалізацією пам'яті, пов'язаної з трагічними подіями минулого століття.</p>\n<p>Заступниця Тетіївського міського голови (Київська область, Україна) 2018—2020 років. Серед досягнень: Перемога Тетіївської ОТГ в 2019 та в 2020 роках у SMART CITY AWARDS в номінаціях «Відкрите інноваційне місто» та «Екологічне місто», відзнака на конференції «Е-рішення для громад» за успішне впровадження інновацій в управлінні на основі даних, отримали Еко-Оскар в 2019 році, у 2020 році громада піднялася на 9 місце серед 1415 громад України у щорічному рейтингу інституційної спроможності і сталого розвитку через два роки після створення Тетіївської ОТГ.</p>\n<p>Журналістка, членкиня федерації журналістів НМПУ та Міжнародної федерації журналістів (IFJ).</p>"
      },
      "13": {
        "name": "Матеуш Місьорний",
        "text": "Експерт з питань біженців",
        "fullDescription": "<p>Eксперт з питань біженців </p>\n<p>Юрист. Розпочав юридичну практику у 2015 році в одній з найавторитетніших юридичних фірм у Познані. З 2021 року має власну юридичну фірму, яка надає юридичну допомогу вітчизняним та іноземним підприємцям по всій країні.</p>\n<p>Має великий досвід в адміністративних справах, беручи участь у справах профспілок силових структур або одного з найстаріших і найбільших державних університетів Польщі.</p>\n<p>Він надавав правову допомогу емігрантам з усього світу, а після початку війни в Україні брав активну участь у наданні правової допомоги біженцям. Він представляв інтереси осіб у провадженнях, що проводилися воєводами, Воєводською адміністрацією та Агентством національної безпеки і оборони щодо карт перебування, легалізації, рішень про заборону на виїзд з країни, а також у пов'язаних з цим кримінальних справах.</p>"
      },
      "14": {
        "name": "Олександр Голінщак",
        "text": "Експерт з гуманітарної допомоги",
        "fullDescription": "<p>Eксперт з гуманітарної допомоги</p>\n<p>Юрист, волонтер і менеджер.</p>\n<p>Юрист з багаторічним досвідом, директор компанії «TK Law Firm», волонтер Міжнародного благодійного фонду «Український дім» та голова Спілки підприємців «СПІВПРАЦЯ ПІДПРИЄМЦІВ». Має ступінь магістра права, аспіранта Національного університету державної фіскальної служби України та ступінь бакалавра з обліку і аудиту Тернопільського національного економічного університету.</p>\n<p>Спеціалізується на юридичному супроводі проектів, стратегічному маркетингу та гуманітарній допомозі. З першого дня війни бере активну участь у волонтерській діяльності, координуючи евакуацію цивільного населення та доставку гуманітарної допомоги.</p>\n<p>Нагороджений медаллю «Лицар доброї волі». Вільно володіє українською, англійською, польською та французькою мовами.</p>"
      },
      "15": {
        "name": "Пьотр Дворницький",
        "text": "Директор Великопольського регіону",
        "fullDescription": "<p>Директор Великопольського регіону</p>\n<p>Ефективний менеджер з більш ніж 30-річним досвідом, більшу частину свого професійного життя пов'язаний з вищою освітою в Польщі (як державною, так і недержавною). За цей період він обіймав ряд важливих управлінських посад: проректор університету, ректор університету  зокрема як уповноважений ректора з особливих доручень.</p>\n<p>Він здобув великий досвід допомоги іноземцям, які проживають у Польщі, оскільки протягом багатьох років був уповноваженим ректора Університету ім. А. Міцкевича в Познані з питань матеріальної допомоги студентам, а також директором консульства Республіки Узбекистан у Познані. Також має досвід в питаннях, пов'язаних з польським правом, з яким мав можливість ознайомитися з практичної сторони, коли був радником Міністра юстиції Республіки Польща.</p>\n<p>Мав можливість налагодити широкі контакти з Україною та її людьми не лише як працівник університетів, але й у зв'язку зі своєю громадською діяльністю у сфері спорту (багато років був активістом Академічної спортивної асоціації, обіймав керівні посади на різних рівнях цієї організації). Він має глибоку прихильність до України та її народу через походження сім'ї свого батька, який походив з Угнова (Угнів), містечка у Львівській області, в Шептицькому районі (Шептицький район). Його прадід Францішек Дворницький був там мером з 1919 по 1929 рік.</p>\n<p>Закінчив історичний факультет Університету Адама Міцкевича в Познані та Оксфордську школу лідерства професора Збігнєва Пелчинського.</p>"
      },
      "16": {
        "name": "Агата Стахурська",
        "text": "Експерт з економічних питань",
        "fullDescription": "<p>Eксперт з питань розширення ЄС з Україною</p>\n<p>Агата Стахурська, кандидат наук у галузі суспільних наук у сфері економіки та фінансів, з великим професійним досвідом, отриманим в Україні та за кордоном - в Італії та Великобританії, член Наглядової ради компанії з часткою Державного казначейства, академічний викладач, експерт Робочої групи з питань розширення ЄС до України, створеної при Міністерстві закордонних справ (МЗС), а також фінансовий експерт Національного центру досліджень та розвитку (НЦДР). З 2018 по 2020 рік у Національному фонді охорони навколишнього середовища та управління водними ресурсами (NFOŚiGW) у Варшаві координувала пріоритетну програму E-ETAP - Проект навчання та аудиту енергоефективності, що передбачала співпрацю з Україною, зустрічі на рівні міністрів, а також зустрічі з представниками Європейської Комісії та дипломатами. У 2022 - 2023 роках у Канцелярії прем'єр-міністра (KPRM) у Департаменті інструментів розвитку координувала роботу аналітичного відділу.</p>\n<p>Обробляла перекази з допоміжних рахунків адміністраторів на основні рахунки Фонду допомоги (включаючи Україну) та тісно співпрацювала з Bank Gospodarstwa Krajowego в обслуговуванні цього Фонду.</p>\n<p>Наразі в Міністерстві державних активів (MAP), у Департаменті міжнародного співробітництва та європейських фондів, Агата Стахурська супроводжує керівництво міністерства та осіб, які представляють міністерство, на зустрічах з представниками посольств інших країн, працівниками органів державного управління, переважно Канцелярії прем'єр-міністра та Міністерства закордонних справ, а також з правліннями іноземних компаній з усього світу, зацікавлених у налагодженні співпраці з польськими господарюючими суб'єктами, головним чином, в енергетичному та оборонному секторах. </p>"
      }
    }
  },
  "questSection": {
    "mainCategoriesAndPrinciples": "Основні категорії прав та принципи, які захищає Уповноважений",
    "youCanContactForQuestions": "Ви можете звернутися з питаннями щодо соціального захисту, прав на освіту, економічної підтримки та інших важливих аспектів вашого життя за межами України. Захистимо ваші права разом!",
    "orderProcedure": "Порядок звернення до Омбудсмана"
  },
  "accordion": {
    "open": "Відкрити ще",
    "close": "Сховати",
    "item": {
      "1": {
        "title": "Соціальні права",
        "content": [
          "Соціальні права забезпечують гідні умови життя та захист від бідності, безробіття, хвороб і старості. Вони включають право на соціальну допомогу, пенсії та інші соціальні виплати.",
          "Наприклад, підтримка пенсіонерів або допомога для сімей з дітьми, які перебувають у складних життєвих обставинах."
        ]
      },
      "2": {
        "title": "Економічні права",
        "content": [
          "Економічні права включають право на працю, справедливу заробітну плату та достойні умови праці. Це також право на захист від безробіття і можливість створювати підприємства.",
          "Наприклад, право працівника на безпечні умови праці або захист від незаконного звільнення."
        ]
      },
      "3": {
        "title": "Права дитини",
        "content": [
          "Діти мають право на захист, турботу і розвиток. Це включає право на освіту, медичну допомогу, сімейне оточення та захист від насилля.",
          "Наприклад, право на безкоштовне навчання у школі та захист від дитячої праці."
        ]
      },
      "4": {
        "title": "Права військовослужбовців, поліцейських, пенсіонерів з числа осіб, звільнених з військової служби, ветеранів та членів їх сімей.",
        "content": [
          "Ця категорія прав забезпечує соціальну та правову підтримку для захисників країни та їхніх сімей. Вони включають права на пенсійне забезпечення, медичну допомогу та пільги.",
          "Наприклад, право на медичне обслуговування ветеранів чи надання пільг членам родин загиблих військових."
        ]
      },
      "5": {
        "title": "Права і свободи громадян, які постраждали від тимчасової окупації та збройного конфлікту",
        "content": [
          "Ці права захищають людей, які постраждали від війни або окупації, забезпечуючи їм соціальний захист, реабілітацію та компенсацію.",
          "Наприклад, право на тимчасове житло для переселенців або доступ до психологічної допомоги для постраждалих від бойових дій."
        ]
      },
      "6": {
        "title": "Дотримання верховенства права при здійсненні правосуддя",
        "content": [
          "Це право гарантує справедливий судовий процес, рівність перед законом та захист від свавілля. Воно забезпечує право на захист та неупереджене розслідування.",
          "Наприклад, право на адвоката та обов’язок суду розглядати справу без затягувань."
        ]
      },
      "7": {
        "title": "Дотримання права людини не бути підданим катуванню, жорстокому, нелюдському або такому що принижує її гідність, поводженню чи покаранню",
        "content": [
          "Це фундаментальне право захищає від жорстокого та принизливого поводження. Воно забороняє катування у всіх формах та обов'язує забезпечити гуманні умови у місцях тримання.",
          "Наприклад, заборона тортур у в’язницях або забезпечення гуманного ставлення до затриманих."
        ]
      },
      "8": {
        "title": "Дотримання прав громадян України, які перебувають у місцях несвободи за кордоном та на тимчасово окупованій території",
        "content": [
          "Це право захищає громадян, які знаходяться в ув'язненні або під вартою в інших країнах або на окупованих територіях.",
          "Наприклад, право на доступ до консульської допомоги або контроль умов утримання."
        ]
      },
      "9": {
        "title": "Дотримання прав на інформацію та звернення",
        "content": [
          "Це право гарантує вільний доступ до інформації та можливість звернутися до органів влади з пропозиціями або скаргами.",
          "Наприклад, право на отримання інформації від державних органів або можливість подати запит щодо особистих даних."
        ]
      },
      "10": {
        "title": "Дотримання права на приватність",
        "content": [
          "Право на приватність захищає особисту і сімейну таємницю, а також персональні дані людини. Це також включає захист від незаконного стеження та втручання в особисте життя.",
          "Наприклад, право на конфіденційність особистих розмов або захист особистих даних від сторонніх осіб."
        ]
      },
      "11": {
        "title": "Дотримання принципу недискримінації",
        "content": [
          "Принцип недискримінації забезпечує рівність прав для всіх людей незалежно від статі, віку, раси, релігії чи інших ознак.",
          "Наприклад, заборона дискримінації на роботі через вік або захист від утисків за релігійними переконаннями."
        ]
      },
      "12": {
        "title": "Свобода слова в Україні",
        "content": [
          "Свобода слова передбачає право висловлювати свої думки та ідеї без страху переслідування. Це також включає захист журналістів і можливість доступу до різних джерел інформації.",
          "Наприклад, право на критику влади або вільний доступ до суспільно важливих новин."
        ]
      },
      "13": {
        "title": "Захист прав і свобод громадян України на міжнародному рівні",
        "content": [
          "Це право гарантує підтримку та захист українців у разі порушення їх прав за кордоном.",
          "Наприклад, можливість отримати дипломатичний захист або звернутися до міжнародних організацій для захисту своїх прав."
        ]
      }
    }
  },
  "banner": {
    "title": "Виникли питання?",
    "text": "Головний документ, яким керується Омбудсман України — Конституція України.",
    "btn": "Зв’язатись з Омбудсманом"
  }
}
