{
  "home": "Strona główna",
  "about": "O nas",
  "questions": "Pytania",
  "news": "Aktualności",
  "contacts": "Kontakt",
  "hotline": "(gorąca linia w Polsce)",
  "header-btn": "(Skontaktować się z Przedstawicielstwem w Polsce)",
  "mainSection": {
    "title": "Ochrona praw i wolności obywateli jest priorytetem państwa",
    "description": "Biuro Rzecznika Praw Obywatelskich Ukrainy działa jako mediator między człowiekiem a państwem. Jest to niezależna instytucja, której celem jest ochrona praw obywateli, którzy się do niej zwracają.",
    "detailsButton": "Więcej informacji",
    "representativeName": "Marczuk Weronika Olena",
    "representativePosition": "Przedstawiciel Rzecznika Praw Obywatelskich Rady Najwyższej Ukrainy w Rzeczypospolitej Polskiej"
  },
  "photo": {
    "description": "Przedstawicielstwo Rzecznika Praw Obywatelskich Ukrainy w Polsce pomaga ludziom chronić swoje prawa i zapewnia przejrzystość w działaniu organów państwowych. Działamy po to, aby każdy mógł uzyskać sprawiedliwe rozwiązanie swoich problemów."
  },
  "council": {
    "title": "Nasz zespół",
    "filters": {
      "director": "Dyrektorzy",
      "expert": "Rada Ekspertów",
      "regionalDirector": "Dyrektorzy regionalni",
      "volunteers": "Wolontariusze"
    },
    "more": "Więcej informacji",
    "cMore": "Więcej o Radzie",
    "popup": {
      "close": "Закрити"
    },
    "members": {
      "1": {
        "name": "Weronika Olena Marczuk",
        "text": "Przedstawiciel Rzecznika Praw Obywatelskich Ukrainy w Rzeczypospolitej Polskiej",
        "fullDescription": "<p>Przedstawiciel Rzecznika Praw Obywatelskich Ukrainy w Rzeczypospolitej Polskiej</p>\n<p>Prawnik (adwokat), członek Regionalnej Izby Doradców Prawnych w Warszawie.</p>\n<p>Menedżerka Executive MBA.</p>\n<p>Prezydent \"Międzynarodowej Ambasady Przedsiębiorczości Kobiet\" w Ukrainie.</p>\n<p>Prezes Zarządu Towarzystwa Przyjaciół Ukrainy  (TPU) w Warszawie, które od dziesięcioleci łączy oba narody. od dwóch dekad łączy oba narody.  </p>\n<p>Od początku wojny większość działalności Weroniki Marczuk koncentrowała się na pomocy: 250 wolontariuszy i pracowników Fundacji opiekuje się ewakuowanymi domami dziecka, zarządza Punktem Pomocy Humanitarnej w Warszawie, Punktem Relokacji na Wschodnim Dworcu, a do Ukrainy wysłano ponad 300 konwojów pomocy. Weronika Marczuk – Przedstawiciel i Szefowa w Polsce Międzynarodowego Sztabu Pomocy Ukraińcom.</p>\n<p>Producentka teatralna, a także filmowa i telewizyjna.</p>\n<p>Członkini Polskiej Akademii Filmowej.</p>\n<p>Właścicielka firmy produkcyjnej \"Sting Communication\".</p>\n<p>Prowadząca programu telewizyjnego, aktorka, znana popularyzatorka Ukrainy w Polsce, członkini jury polskiej wersji programu \"You Can Dance – Tańczą wszyscy\", finalistka \"Tańce z Gwiazdami\".</p>\n<p>Współzałożycielka Polskiej Reprezentacji Artystów w Piłce Nożnej, wieloletni wiceprezes (ponad 200 meczów charytatywnych).</p>\n<p>Organizatorka wielu ważnych wydarzeń polsko-ukraińskich: Festiwalu Teatru Ukraińskiego w Polsce, koncertów \"Okean Elzy\", \"Kozak System\" i innych artystów, meczu OBÓW NARODÓW (OBU NARODÓW) na Stadionie Narodowym w Warszawie podczas Euro 2012, projektów charytatywnych i społecznych przeciwko przemocy wobec kobiet oraz akcji dla dzieci, kampanii społecznej na Ukrainie \"KOCHASZ – NIE BIJ!\" 2013/2014.</p>\n<p>Kandydatka nr 1 do Parlamentu Europejskiego w 2014 roku w okręgu wyborczym Łódź.</p>\n<p>Ambasadorka Polskiej Sieci Kobiet-Przedsiębiorczyń.</p>\n<p>Weronika jest również autorką trzech książek: \"CBjA \"Walka o macierzyństwo\" (\"Walka o macierzyństwo\"), a w 2021 roku stworzyła album \"O! Ukraina\", w którym przedstawiła 30 wielowymiarowych historii, ukazujących różnorodność i bogactwo jej ojczystego kraju.</p>\n<p>Nigdy nie zapomina o wsparciu innych i jako mówczyni czy motywatorka skutecznie pomaga kobietom: zarówno tym, które prowadzą biznes, jak i tym, które mają podstawowe problemy.</p>\n<p>Weronika Marczuk to kobieta, która jest przykładem dla wielu Ukrainek, które stworzyły siebie same, a mimo trudnego początku i przeszkód, osiągnęła sukces za granicą. Tylko dzięki swojej determinacji, wierności ideałom i ogromnej chęci zmieniania świata, wszystkie jej projekty stają się rzeczywistością.</p>"
      },
      "2": {
        "name": "Piotr Lewczyk",
        "text": "Ekspert ds gospodarczych i karnoskarbowych",
        "fullDescription": "<p>Jest adwokatem wpisanym na listę Okręgowej Rady Adwokackiej w Warszawie. Ukończył studia na Wydziale Prawa Uniwersytetu Łódzkiego oraz kurs prawa niemieckiego w Szkole Prawa Niemieckiego (we współpracy z Uniwersytetem Wilhelma w Münster) oraz kurs prawa ukraińskiego w Szkole Prawa Ukraińskiego na Wydziale Prawa i Administracji Uniwersytetu Jagiellońskiego w Krakowie (we współpracy z Uniwersytetem Narodowym Akademią Kijowsko-Mohylańską i Uniwersytetem Lwowskim im. Iwana Franki.)</p>\n<p>Był aplikantem prokuratorskim, a następnie aplikantem adwokackim w Okręgowej Radzie Adwokackiej w Rzeszowie. Aplikację ukończył z oceną bardzo dobrą. Przez szereg lat współpracował z liczącymi się krajowymi kancelariami prawnymi.</p>\n<p>Koncentruje się na doradztwie w dziedzinach prawa karnego, prawa podatkowego, w szczególności postępowań podatkowych.</p>\n<p>Autor licznych publikacji naukowych w prasie prawniczej z zakresu prawa karnego materialnego i procesowego oraz karnoskarbowego. Włada biegle językiem angielskim, niemieckim i ukraińskim i w stopniu podstawowym po hiszpańsku i francusku.</p>"
      },
      "3": {
        "name": "Agnieszka Mazur",
        "text": "Ekspert ds współpracy ze studentami, koordynacji pomiędzy front line a ekspertami.",
        "fullDescription": "<p>Dyrektor ds prawnych, ekspert ds współpracy ze studentami, koordynacji pomiędzy front line a ekspertami.</p>\n<p>Jest absolwentką Wydziału Prawa i Administracji Uniwersytetu Gdańskiego. Przez blisko 20 lat pełniła funkcję sędziego w Sądzie Rejonowym w Suwałkach. Od 2017 roku prowadzi własną kancelarię adwokacką, specjalizując się w prawie karnym, cywilnym oraz rodzinnym. Jest współzałożycielką Stowarzyszenia na rzecz osób  pokrzywdzonych  przez organy władzy \"Nikt ponad Prawem\", gdzie pełni funkcję wiceprezesa Zarządu.</p>\n<p>Od lat aktywnie włącza  się w pracę na rzecz organizacji pozarządowych. Jej celem zawodowym jest dalsze działanie na rzecz ochrony praw człowieka oraz wspieranie osób, których prawa zostały naruszone, z pełnym zaangażowaniem w pomoc najbardziej potrzebującym. Od wybuchu wojny na Ukrainie aktywnie angażuje się w pomoc obywatelom Ukrainy, oferując im wsparcie prawne pro bono, reprezentując przed sądami oraz udzielając porad prawnych.</p>"
      },
      "5": {
        "name": "Łukasz Fojutowski ",
        "text": "Ekspert ds edukacji",
        "fullDescription": "<p>Ekspert ds edukacji</p>\n<p>Doktor nauk ekonomicznych, doświadczony menedżer w edukacji, certyfikowany konsultant zarządzania. Pasjonat innowacji edukacyjnych, który łączy wieloletnie doświadczenie akademickie z doradztwem dla sektora edukacyjnego.</p>\n<p>Jako prezes Fundacji Rozwoju Edukacji i Technologii realizuje strategiczne projekty transformacji na uczelniach oraz wdrażania rozwiązań e-learningowych w kształceniu wyższym. Specjalizuje się w obszarze edukacji zdalnej, kształtowaniu kompetencji zawodowych, projektowaniu usług edukacyjnych. Jako coach ACC ICF, trener biznesu i certyfikowany moderator Design Thinking, wspiera firmy w procesach zarządzania zmianą oraz rozwoju kompetencji zespołów. </p>\n<p>Dzięki interdyscyplinarnemu podejściu, w pracy nad nowymi programami nauczania łączy swoje doświadczenie w zarządzaniu zespołami i edukacją online, tworząc modele edukacji dostosowane do potrzeb współczesnego rynku pracy.</p>\n<p>Wierzy w potencjał każdego człowieka, dlatego jego misją jest pomoc w odkrywaniu i rozwijaniu kompetencji.</p>"
      },
      "6": {
        "name": "Tymoteusz Paprocki",
        "text": "Ekspert  ds. postępowania sądowego",
        "fullDescription": "<p>Ekspert  ds. postępowania sądowego</p>\n<p>Specjalizuje się w kompleksowej obsłudze podmiotów gospodarczych oraz reprezentacji klientów w postępowaniach sądowych. Posiada bogate doświadczenie w doradztwie na rzecz spółek Skarbu Państwa, podmiotów wchodzących w skład grup kapitałowych oraz klientów zagranicznych w złożonych przedmiotowo i podmiotowo sprawach.</p>\n<p>Doskonale radzi sobie również w negocjacjach przedprocesowych oraz wsparciu działań biznesowych klientów poprzez tworzenie skutecznych prawnie scenariuszy działań. Koordynuje prace zespołu Kancelarii dla zapewnienia najlepszych efektów realizowanych zleceń.</p>\n<p>Osobiście uczestniczy w reprezentacji klientów przed sądami powszechnymi. Posiada bogate doświadczenie procesowe, potwierdzone licznymi korzystnymi rozstrzygnięciami sądów, Wspiera także klientów jako obrońca w postępowaniach karnych, w szczególności z wątkami transgranicznymi oraz postępowaniami ekstradycyjnymi.</p>\n<p>Wspiera procesy legislacyjne jako doradca sejmowych komisji i zespołów, przekładając doświadczenie zawodowe na tworzenie nowego prawa.</p>\n<p>Aktywnie działa w samorządzie adwokackim. Obecnie jest Przewodniczącym Komisji ds. wizerunku, komunikacji i edukacji społecznej w Okręgowej Radzie Adwokackiej w Warszawie.</p>\n<p>Jest absolwentem Wydziału Prawa i Administracji Uniwersytetu Warszawskiego.</p>\n<p>Włada językiem angielskim, posługuje się również językiem rosyjskim.</p>"
      },
      "7": {
        "name": "Olena Shtohryn",
        "text": "Ekspert ds prawa ukraińskiego",
        "fullDescription": "<p>Ekspert ds prawa ukraińskiego</p>\n<p>Jest ukraińską adwokatką, od 2011 roku członkinią Ukraińskiej Rady Adwokackiej, Regionalnej Rady Adwokackiej w Kijowie, oraz wpisaną na listę prawników zagranicznych spoza Unii Europejskiej w Polsce prowadzoną przez Okręgową Radę Adwokacką w Warszawie pod numerem WAW/PzB/0033, doradczynią prawną i mediatorką.</p>\n<p>Jest założycielką i partnerką zarządzającą kancelarii Dictio z siedzibą w Kijowie. W 2007 roku ukończyła studia prawnicze na Akademii Bankowości Narodowego Banku Ukrainy, a w 2019 roku uzyskała Certyfikat Mediacji w kijowskiej Mohyla Business School.</p>\n<p>Olena często występuje jako prelegentka ukraińskiej Konfederacji Budowniczych Ukrainy, w której pełni funkcję członkini zarządu. Biegle włada językiem ukraińskim, angielskim oraz rosyjskim.</p>"
      },
      "8": {
        "name": "Anna Stozhko",
        "text": " Kierownik Przedstawicielstwa Ombudsmana Ukrainy w Polsce",
        "fullDescription": "<p> Kierownik Przedstawicielstwa Ombudsmana Ukrainy w Polsce</p>\n<p>Jest koordynatorem i ekspertem projektów międzynarodowych, głównie polsko-ukraińskich.</p>\n<p>Ma doświadczenie w budowaniu partnerstw oraz organizowaniu komunikacji międzykulturowej, zarządzaniu zespołem i często występuje na wydarzeniach publicznych i platformach międzynarodowych jako działaczka polsko-ukraińska. </p>\n<p>W latach 2018-2023 pracowała w Polsko-Ukraińskiej Izbie Gospodarczej w Kijowie, koncentrując się na organizacji wydarzeń, negocjacjach oraz nawiązywaniu kontaktów biznesowych i kulturalnych między krajami. Ma doświadczenie w zarządzaniu programami edukacyjnymi i pracy z ukraińskimi studentami studiującymi w Europie. </p>\n<p>Od 2020 roku jest redaktorem naczelnym Ukraińsko-Polskiej Platformy Medialnej i intensywnie angażuje się w dziennikarstwo w celu rozpowszechniania przydatnych i ważnych informacji w różnych obszarach stosunków polsko-ukraińskich. Absolwentka Uniwersytetu Jagiellońskiego, biegle włada językiem ukraińskim, polskim i rosyjskim, co stało się solidną podstawą jej działalności zawodowej w sferze międzynarodowej.</p>\n<p>Od wielu lat aktywnie działa w życiu publicznym, w tym charytatywnie, na rzecz wsparcia oraz budowania dobrych relacji między Ukrainą a Polską. Jest dyrektorem Międzynarodowej Ambasady Kobiet Przedsiębiorczych w Kijowie, wiceprezesem Stowarzyszenia Pojednania Polsko-Ukraińskiego oraz członkiem Towarzystwa Kultury Polskiej na Zakarpaciu.</p>\n<p>Otrzymała 3 medale za działalność charytatywną i pomoc Siłom Zbrojnym Ukrainy podczas wojny z Rosją.</p>"
      },
      "9": {
        "name": "Agata Jasztal",
        "text": "Dyrektor Generalny Przedstawicielstwa Ombudsmana Ukrainy w Polsce",
        "fullDescription": "<p>Dyrektor Generalny Przedstawicielstwa Ombudsmana Ukrainy w Polsce</p>\n<p>Ekspert w dziedzinie praw dziecka, specjalizujący się w zagadnieniach dotyczących międzynarodowych standardów ochrony praw małoletnich, w tym cudzoziemców. Wieloletni pracownik Biura Rzecznika Praw Dziecka, w którym piastowała stanowisko Dyrektora Zespołu Spraw Międzynarodowych i Konstytucyjnych. Reprezentowała Rzecznika Praw Dziecka w licznych postępowaniach przed sądami powszechnymi i administracyjnymi.</p>\n<p>Autorka projektów wystąpień generalnych Rzecznika dotyczących zmian legislacyjnych oraz niewłaściwej praktyki stosowania prawa przez organy administracji publicznej. Autorka publikacji dotyczących międzynarodowej ochrony praw dziecka oraz statusu prawnego małoletnich cudzoziemców bez opieki. Posiada bogate doświadczenie w zakresie identyfikowania przypadków naruszania praw małoletnich oraz promocji ochrony praw dziecka.</p>\n<p>Posiada odznakę honorową za zasługi dla ochrony praw dziecka.</p>\n<p>Biegle posługuje się językiem angielskim.</p>"
      },
      "10": {
        "name": "Piotr Puchalski",
        "text": "Ekspert ds pomocy społecznej",
        "fullDescription": "<p>Ekspert ds pomocy społecznej, Dyrektor Regionu Pomorskiego oraz Warmińsko-Mazurskiego</p>\n<p>Jest absolwentem prawa na Wydziale Prawa i Administracji UMK w Toruniu. Od kilkunastu lat związany z organizacjami pozarządowymi prowadzącymi działalność pomocową dla osób zagrożonych wykluczeniem społecznym. </p>\n<p>Posiada bogate doświadczenie w udzielaniu nieodpłatnych porad prawnych w Ośrodku Pomocy dla Osób Pokrzywdzonych Przestępstwem, Centrum Bezpieczeństwo Ekonomicznego i Wsparcia Osób Zadłużonych, Punktach Nieodpłatnej Pomocy Prawnej, Biurze Porad Obywatelskich, Powiatowych Centrach Pomocy Rodzinie oraz Specjalistycznym Ośrodku Wsparcia dla Osób Doznających Przemocy Domowej. </p>\n<p>W ramach działalności poradniczej podejmuje m. in. czynności zmierzające do ochrony dóbr osób pokrzywdzonych, w tym cudzoziemców, osób starszych i niepełnosprawnych czy młodzieży umieszczonej w pieczy zastępczej. Ponadto prowadzi szkolenia w zakresie bezpieczeństwa ekonomicznego oraz ochrony osób pokrzywdzonych przestępstwem, i wsparcia seniorów.</p>"
      },
      "11": {
        "name": "Anna Kolasińska",
        "text": "Ekspert ds pomocy humanitarnej",
        "fullDescription": "<p>Ekspert ds pomocy humanitarnej</p>\n<p>Magister języków wschodniosłowiańskich, Wydział Filologii, Uniwersytet Śląski. Koordynatorka wizyt studyjnych dla profesjonalistów, w tym urzędników z Ukrainy w programie Study Tours to Poland realizowanym przez Fundację Liderzy Przemian, Fundację Borussia oraz projektów w ramach Partnerstwa Wschodniego finansowanych wcześniej z MSZ, Fundację im. Batorego, czy w ramach programu RITA (Fundacja edukacja dla demokracji).</p>\n<p>Tłumaczka języka ukraińskiego i rosyjskiego, lektor języka polskiego jako obcego dla osób z  Ukrainy. </p>\n<p>Współpracuje z diasporą ukraińską w Gliwicach oraz społecznością ukraińską w powiecie Gliwice i powiecie gliwickim oraz na Śląsku.</p>\n<p>Od 20 lat związana z organizacjami pozarządowymi w zakresie wsparcia aktywizacji lokalnej, rozwoju NGOs, ekonomii społecznej oraz przeciwdziałaniu wykluczeniu społecznemu w ramach projektów unijnych. Współpracuje z polskimi i ukraińskimi samorządami rzecz dzielenia się doświadczeniem decentralizacji w Polsce.</p>\n<p>Była inspektorem w Gliwickim Centrum Organizacji Pozarządowych oraz koordynatorem projektów finansowanych w ramach funduszy unijnych. Posiada bogate doświadczenie w udzielaniu porad dla osób w kryzysie również w zakresie adaptacji i zmian w życiu zawodowym, osobistym oraz  legalizacji życia w Polsce, w tym dla osób w kryzysie związanym z działaniami wojennymi w Ukrainie.</p>\n<p>Zajmowała się tematem Społecznych Agencji Najmu. Była kierownikiem Społecznej Agencji Najmu prowadzonej przez Fundację Habitat for Humanity Poland. Prowadziła Miejski Punkt Pomocy Ukrainie w Gliwicach. Interesuje się kulturą ukraińską. Doradza w procesie adaptacji Ukraińców w Polsce oraz wspiera działania humanitarne i kulturowe poprzez promocję i tłumaczenia.</p>"
      },
      "12": {
        "name": "Olena Kotseruba",
        "text": " Ekspert ds. współpracy z samorządami",
        "fullDescription": "<p>Dyrektor wykonawczy Stowarzyszenia Gmin Atrakcyjnych Inwestycyjnie, założycielka organizacji pozarządowej „United Community - United Goal”. Organizatorka i prelegentka licznych wydarzeń związanych z ochroną i odnową dziedzictwa historycznego i kulturowego, lokalnym rozwojem gospodarczym i cyfryzacją społeczności. Zajmuję się również badaniem historii mniejszości narodowych, w szczególności społeczności żydowskiej i polskiej w Ukrainie, zachowaniem i odbudową wspólnego dziedzictwa oraz upamiętnieniem pamięci o tragicznych wydarzeniach ubiegłego wieku. </p>\n<p>Zastępca prezydenta miasta Tetijów (obwód kijowski, Ukraina) w latach 2018-2020. Wśród jej osiągnięć: Tetijowska gmina zdobyła nagrody SMART CITY AWARDS w 2019 i 2020 roku w nominacjach Open Innovative City i Ecological City, została nagrodzona na konferencji E-Solutions for Communities za udane wdrożenie innowacji w zarządzaniu opartym na danych, otrzymała Eco-Oscar w 2019 roku, a w 2020 roku gmina awansowała na 9. miejsce wśród 1415 gmin w Ukrainie w corocznym rankingu zdolności instytucjonalnych i zrównoważonego rozwoju dwa lata po utworzeniu Tetijowska gmina. </p>\n<p> Jest dziennikarką, członkinią Federacji Dziennikarzy NMPU i Międzynarodowej Federacji Dziennikarzy (IFJ).</p>"
      },
      "13": {
        "name": "Mateusz Misiorny",
        "text": "Ekspert ds uchodźców",
        "fullDescription": "<p>Ekspert ds uchodźców</p>\n<p>Adwokat. Praktykę prawniczą rozpoczął w 2015 roku w jednej z najbardziej renomowanych kancelarii adwokackich w Poznaniu. Od roku 2021 roku posiada własną kancelarię, świadcząc pomoc prawnym przedsiębiorcom krajowym i zagranicznym na terenie całego kraju. </p>\n<p>Posiada bogate doświadczenie w sprawach administracyjnych, uczestnicząc w sprawach związków zawodowych służb mundurowych, czy jednej z najstarszej i największej uczelni publicznej w Polsce.</p>\n<p>Świadczył pomoc prawną dla emigrantów z całego świata, a po rozpoczęciu wojny w Ukrainie, aktywnie zaangażowany w pomoc prawną dla uchodźców. Reprezentował osoby fizyczne w postępowaniach prowadzonych przez Wojewodów, WSA i NSA w zakresie kart pobytu, legalizacji, decyzji o nakazie opuszczenia kraju, a także związanych z nimi sprawami karnymi.</p>"
      },
      "14": {
        "name": "Oleksandr Holinshchak",
        "text": "Ekspert ds pomocy humanitarnej ",
        "fullDescription": "<p>Ekspert ds pomocy humanitarnej </p>\n<p>Ekspert w dziedzinie prawa, wolontariusz i menedżer.</p>\n<p>Prawnik z wieloletnim doświadczeniem, dyrektor spółki “Firma Prawnicza TK”, wolontariusz Międzynarodowej Fundacji Charytatywnej “Ukraiński Dom” oraz przewodniczący Związku Przedsiębiorców “KOOPERACJA PRZEDSIĘBIORCÓW”. Magister prawa, doktorant na Narodowym Uniwersytecie Państwowej Służby Skarbowej Ukrainy, a także licencjat rachunkowości i audytu na Tarnopolskim Narodowym Uniwersytecie Ekonomicznym.</p>\n<p>Specjalizuje się w obsłudze prawnej projektów, marketingu strategicznym oraz pomocy humanitarnej. Od pierwszego dnia wojny aktywnie angażuje się w działalność wolontariacką, koordynując ewakuację ludności cywilnej i dostarczanie pomocy humanitarnej.</p>\n<p>Odznaczony medalem “Rycerz Dobrej Woli”. Biegle posługuje się językiem ukraińskim, angielskim, polskim i francuskim.</p>"
      },
      "15": {
        "name": "Piotr Dwornicki ",
        "text": " Dyrektor Regionu Wielkopolskiego",
        "fullDescription": "<p> Dyrektor Regionu Wielkopolskiego</p>\n<p>Skuteczny menadżer z ponad 30 – letnim doświadczeniem, przez większość swojego zawodowego życia związany ze szkolnictwem wyższym w Polsce (zarówno publicznym, jak i niepublicznym). W tym okresie pełnił szereg ważnych funkcji kierowniczych: prorektora uczelni, kanclerza uczelni i wielokrotnie pełnomocnika rektorów do  specjalnych poruczeń. </p>\n<p>Zdobył bogate doświadczenie w pomocy cudzoziemcom przebywającym w Polsce pełniąc przez wiele lat funkcję Pełnomocnika Rektora Uniwersytetu im. A. Mickiewicza w Poznaniu ds. Pomocy Materialnej dla Studentów, a także Dyrektora Konsulatu Republiki Uzbekistanu w Poznaniu. Nie obce są mu także kwestie związane z prawem polskim, które miał także okazję poznać od strony praktycznej jako Doradca Ministra Sprawiedliwość RP. </p>\n<p>Bogate kontakty Ukrainą i jej obywatelami miał okazję nawiązać nie tylko jako pracownik wyższych  uczelni, ale także w związku ze swoją  działalnością społeczną na niwie sportowej (przez wiele lat był działaczem Akademickiego Związku Sportowego – pełniąc funkcje kierownicze na różnych szczeblach tej organizacji). Do Ukrainy i jej mieszkańców żywi głęboki sentyment z racji pochodzenia rodziny swojego ojca, która wywodzi się z Uhnowa (ukr. Угнів), miasta w obwodzie lwowskim, w rejonie szeptyckim (ukr. Шептицький район). Jego pradziadek Franciszek Dwornicki pełnił tam w latach 1919 – 1929 funkcję burmistrza.</p>\n<p>Jest absolwentem Wydziału Historycznego na Uniwersytecie im. Adama Mickiewicza w Poznaniu oraz Szkoły Liderów prof. Zbigniew Pełczyńskiego z Oxfordu.</p>"
      },
      "16": {
        "name": "Agata Stachurska ",
        "text": "Ekspert ds. gospodarczych",
        "fullDescription": "<p>Ekspert ds. gospodarczych</p>\n<p>Agata Stachurska, doktor w dziedzinie nauk społecznych w dyscyplinie ekonomia i finanse, z bogatym doświadczeniem zawodowym zdobytym w kraju i zagranicą - we Włoszech i Wielkiej Brytanii, członek Rady Nadzorczej spółki z udziałem Skarbu Państwa, wykładowca akademicki, ekspert w Zespole roboczym do spraw rozszerzenia UE o Ukrainę, powstałym w Ministerstwie Spraw Zagranicznych (MSZ) i ekspert finansowy w Narodowym Centrum Badań i Rozwoju (NCBR). W latach 2018-2020 w Narodowym Funduszu Ochrony Środowiska i Gospodarki Wodnej (NFOŚiGW) w Warszawie koordynowała program priorytetowy pn. E-ETAP - Energy Efficiency Training and Auditing Project, który wymagał współpracy z Ukrainą, spotkań na szczeblu ministerialnym, a także z Komisją Europejską oraz dyplomatycznych. W latach 2022 - 2023 w Kancelarii Prezesa Rady Ministrów (KPRM) w Departamencie Instrumentów Rozwojowych koordynowała prace Wydziału Analiz.</p>\n<p>Procedowała przeksięgowania z rachunków pomocniczych dysponentów na rachunki główne Funduszu Pomocy (w tym Ukrainie) i ściśle współpracowała z Bankiem Gospodarstwa Krajowego przy obsłudze tego Funduszu.</p>\n<p>Obecnie w Ministerstwie Aktywów Państwowych (MAP), w Departamencie Współpracy Międzynarodowej i Funduszy Europejskich Agata Stachurska towarzyszy kierownictwu Ministerstwa oraz osobom reprezentującym resort w spotkaniach z przedstawicielami Ambasad innych krajów, pracownikami urzędów administracji rządowej, głównie z KPRM i MSZ oraz z zarządami firm zagranicznych z całego świata, zainteresowanymi nawiązaniem współpracy z polskimi podmiotami gospodarczymi głównie w sektorze energetycznym i obronnym. </p>"
      }
    }
  },
  "questSection": {
    "mainCategoriesAndPrinciples": "Główne kategorie praw i zasad chronionych przez Rzecznika Praw Obywatelskich",
    "youCanContactForQuestions": "Mogą Państwo zwrócić się z pytaniami dotyczącymi ochrony socjalnej, praw do edukacji, wsparcia ekonomicznego i innych ważnych aspektów Państwa życia poza Ukrainą. Razem ochronimy Państwa prawa!",
    "orderProcedure": "Procedura składania wniosków do Ombudsmana"
  },
  "accordion": {
    "open": "Otwórz więcej",
    "close": "Ukrywać",
    "item": {
      "1": {
        "title": "Prawa społeczne",
        "content": [
          "Prawa społeczne zapewniają godne warunki życia oraz ochronę przed ubóstwem, bezrobociem, chorobami i starością. Obejmują prawo do pomocy społecznej, emerytur oraz innych świadczeń socjalnych.",
          "Na przykład wsparcie dla emerytów lub pomoc dla rodzin z dziećmi znajdujących się w trudnej sytuacji życiowej."
        ]
      },
      "2": {
        "title": "Prawa ekonomiczne",
        "content": [
          "Prawa ekonomiczne obejmują prawo do pracy, sprawiedliwego wynagrodzenia oraz godnych warunków pracy. To także prawo do ochrony przed bezrobociem oraz możliwość zakładania przedsiębiorstw.",
          "Na przykład prawo pracownika do bezpiecznych warunków pracy lub ochrona przed nieuzasadnionym zwolnieniem."
        ]
      },
      "3": {
        "title": "Prawa dziecka",
        "content": [
          "Dzieci mają prawo do ochrony, opieki i rozwoju. Obejmuje to prawo do edukacji, pomocy medycznej, środowiska rodzinnego oraz ochrony przed przemocą.",
          "Na przykład prawo do bezpłatnej edukacji w szkole oraz ochrona przed pracą dzieci."
        ]
      },
      "4": {
        "title": "Prawa personelu wojskowego, funkcjonariuszy policji, emerytów i rencistów spośród osób zwolnionych ze służby wojskowej, weteranów i członków ich rodzin",
        "content": [
          "Ta kategoria praw zapewnia wsparcie społeczne i prawne dla obrońców kraju oraz ich rodzin. Obejmuje prawa do zabezpieczenia emerytalnego, pomocy medycznej oraz ulg.",
          "Na przykład prawo do opieki medycznej dla weteranów lub przyznawanie ulg członkom rodzin poległych żołnierzy."
        ]
      },
      "5": {
        "title": "Prawa i wolności obywateli, którzy ucierpieli w wyniku tymczasowej okupacji oraz konfliktu zbrojnego",
        "content": [
          "Te prawa chronią osoby, które ucierpiały w wyniku wojny lub okupacji, zapewniając im ochronę społeczną, rehabilitację oraz odszkodowania.",
          "Na przykład prawo do tymczasowego mieszkania dla uchodźców lub dostęp do pomocy psychologicznej dla osób poszkodowanych w wyniku działań wojennych."
        ]
      },
      "6": {
        "title": "Przestrzeganie praworządności w wymiarze sprawiedliwości",
        "content": [
          "To prawo gwarantuje sprawiedliwy proces sądowy, równość wobec prawa oraz ochronę przed samowolą. Zapewnia także prawo do obrony i bezstronne śledztwo.",
          "Na przykład prawo do adwokata oraz obowiązek sądu Na przykład, prawo do adwokata i obowiązek sądu do  niezwłocznego rozpatrzenia sprawy."
        ]
      },
      "7": {
        "title": "Poszanowanie prawa człowieka do niepodlegania torturom, okrutnemu, nieludzkiemu lub poniżającemu traktowaniu albo karaniu.",
        "content": [
          "To podstawowe prawo chroni przed okrutnym i poniżającym traktowaniem. Zabrania tortur w każdej formie i zobowiązuje do zapewnienia humanitarnych warunków w miejscach pozbawienia wolności.",
          "Na przykład zakaz tortur w więzieniach lub zapewnienie humanitarnego traktowania osób zatrzymanych."
        ]
      },
      "8": {
        "title": "Przestrzeganie praw obywateli Ukrainy, którzy przebywają w miejscach pozbawienia wolności za granicą lub na tymczasowo okupowanych terytoriach",
        "content": [
          "To prawo chroni obywateli, którzy są w więzieniu lub w areszcie w innych krajach lub na terenach okupowanych.",
          "Na przykład prawo do dostępu do pomocy konsularnej lub kontrolowania warunków przetrzymywania."
        ]
      },
      "9": {
        "title": "Przestrzeganie prawa do informacji i składania wniosków",
        "content": [
          "To prawo gwarantuje swobodny dostęp do informacji oraz możliwość składania wniosków lub skarg do organów władzy.",
          "Na przykład prawo do uzyskania informacji od organów państwowych lub możliwość składania wniosków o dane osobowe."
        ]
      },
      "10": {
        "title": "Przestrzeganie prawa do prywatności",
        "content": [
          "Prawo do prywatności chroni tajemnicę osobistą i rodzinną oraz dane osobowe. Obejmuje to także ochronę przed nielegalnym śledzeniem i ingerencją w życie prywatne.",
          "Na przykład prawo do poufności rozmów osobistych lub ochrona danych osobowych przed dostępem osób trzecich."
        ]
      },
      "11": {
        "title": "Przestrzeganie zasady niedyskryminacji",
        "content": [
          "Zasada niedyskryminacji zapewnia równość praw dla wszystkich ludzi, niezależnie od płci, wieku, rasy, religii czy innych cech.",
          "Na przykład zakaz dyskryminacji w pracy z powodu wieku lub ochrona przed prześladowaniami z powodu przekonań religijnych."
        ]
      },
      "12": {
        "title": "Wolność słowa w Ukrainie",
        "content": [
          "Wolność słowa oznacza prawo do wyrażania swoich opinii i poglądów bez obawy przed prześladowaniem. Obejmuje to również ochronę dziennikarzy oraz dostęp do różnych źródeł informacji.",
          "Na przykład prawo do krytykowania władzy lub swobodny dostęp do ważnych wiadomości publicznych."
        ]
      },
      "13": {
        "title": "Ochrona praw i wolności obywateli Ukrainy na poziomie międzynarodowym",
        "content": [
          "To prawo zapewnia wsparcie i ochronę Ukraińców w przypadku naruszenia ich praw za granicą.",
          "Na przykład możliwość uzyskania ochrony dyplomatycznej lub zwrócenie się do organizacji międzynarodowych w celu ochrony swoich praw."
        ]
      }
    }
  },
  "banner": {
    "title": "Masz jakieś pytania?",
    "text": "Podstawowym dokumentem, którym kieruje się Rzecznik Praw Obywatelskich Ukrainy, jest Konstytucja Ukrainy.",
    "btn": "Kontakt z Ombudsmanem"
  }
}
