export const accordionData = [
  {
    id: 1,
    title: "Соціальні права",
    content: [
      "Соціальні права забезпечують гідні умови життя та захист від бідності, безробіття, хвороб і старості. Вони включають право на соціальну допомогу, пенсії та інші соціальні виплати.",
      "Наприклад, підтримка пенсіонерів або допомога для сімей з дітьми, які перебувають у складних життєвих обставинах.",
    ],
  },
  {
    id: 2,
    title: "Економічні права",
    content: [
      "Економічні права включають право на працю, справедливу заробітну плату та достойні умови праці. Це також право на захист від безробіття і можливість створювати підприємства.",
      "Наприклад, право працівника на безпечні умови праці або захист від незаконного звільнення.",
    ],
  },
  {
    id: 3,
    title: "Права дитини",
    content: [
      "Діти мають право на захист, турботу і розвиток. Це включає право на освіту, медичну допомогу, сімейне оточення та захист від насилля.",
      "Наприклад, право на безкоштовне навчання у школі та захист від дитячої праці.",
    ],
  },
  {
    id: 4,
    title:
      "Права військовослужбовців, поліцейських, пенсіонерів з числа осіб, звільнених з військової служби, ветеранів та членів їх сімей.",
    content: [
      "Ця категорія прав забезпечує соціальну та правову підтримку для захисників країни та їхніх сімей. Вони включають права на пенсійне забезпечення, медичну допомогу та пільги.",
      "Наприклад, право на медичне обслуговування ветеранів чи надання пільг членам родин загиблих військових.",
    ],
  },
  {
    id: 5,
    title:
      "Права і свободи, які постраждали від тимчасової окупації та збройного конфлікту",
    content: [
      "Ці права захищають людей, які постраждали від війни або окупації, забезпечуючи їм соціальний захист, реабілітацію та компенсацію. ",
      "Наприклад, право на тимчасове житло для переселенців або доступ до психологічної допомоги для постраждалих від бойових дій.",
    ],
  },
  {
    id: 6,
    title: "Дотримання верховенства права при здійсненні правосуддя",
    content: [
      "Це право гарантує справедливий судовий процес, рівність перед законом та захист від свавілля. Воно забезпечує право на захист та неупереджене розслідування.",
      "Наприклад, право на адвоката та обов’язок суду розглядати справу без затягувань.",
    ],
  },
  {
    id: 7,
    title:
      "Дотримання права людини не бути підданим катуванню, жорстокому, нелюдському або такому що принижує її гідність, поводженню чи покаранню ",
    content: [
      "Це фундаментальне право захищає від жорстокого та принизливого поводження. Воно забороняє катування у всіх формах та обов'язує забезпечити гуманні умови у місцях тримання. ",
      "Наприклад, заборона тортур у в’язницях або забезпечення гуманного ставлення до затриманих.",
    ],
  },
  {
    id: 8,
    title:
      "Дотримання прав громадян України, які перебувають у місцях несвободи за кордоном та на тимчасово окупованій території ",
    content: [
      "Це право захищає громадян, які знаходяться в ув'язненні або під вартою в інших країнах або на окупованих територіях. ",
      "Наприклад, право на доступ до консульської допомоги або контроль умов утримання.",
    ],
  },
  {
    id: 9,
    title: "Дотримання прав на інформацію та звернення ",
    content: [
      "Це право гарантує вільний доступ до інформації та можливість звернутися до органів влади з пропозиціями або скаргами. ",
      "Наприклад, право на отримання інформації від державних органів або можливість подати запит щодо особистих даних.",
    ],
  },
  {
    id: 10,
    title: "Дотримання права на приватність",
    content: [
      "Право на приватність захищає особисту і сімейну таємницю, а також персональні дані людини. Це також включає захист від незаконного стеження та втручання в особисте життя.",
      "Наприклад, право на конфіденційність особистих розмов або захист особистих даних від сторонніх осіб.",
    ],
  },
  {
    id: 11,
    title: "Дотримання принципу недискримінації ",
    content: [
      "Принцип недискримінації забезпечує рівність прав для всіх людей незалежно від статі, віку, раси, релігії чи інших ознак. ",
      "Наприклад, заборона дискримінації на роботі через вік або захист від утисків за релігійними переконаннями.",
    ],
  },
  {
    id: 12,
    title: "Свобода слова в Україні ",
    content: [
      "Свобода слова передбачає право висловлювати свої думки та ідеї без страху переслідування. Це також включає захист журналістів і можливість доступу до різних джерел інформації. ",
      "Наприклад, право на критику влади або вільний доступ до суспільно важливих новин.",
    ],
  },
  {
    id: 13,
    title: "Захист прав і свобод громадян України на міжнародному рівні ",
    content: [
      "Це право гарантує підтримку та захист українців у разі порушення їх прав за кордоном. ",
      "Наприклад, можливість отримати дипломатичний захист або звернутися до міжнародних організацій для захисту своїх прав.",
    ],
  },
];
