//Img
import slide1 from "../assets/img/slide1.png";
import slide2 from "../assets/img/slide2.png";
import slide3 from "../assets/img/slide3.png";
import slide4 from "../assets/img/slide4.png";
import slide5 from "../assets/img/slide5.png";
import slide6 from "../assets/img/slide6.png";
import slide7 from "../assets/img/slide7.png";
import slide8 from "../assets/img/slide8.png";
import slide9 from "../assets/img/slide9.png";
import slide10 from "../assets/img/slide10.png";
import slide11 from "../assets/img/slide11.png";
import slide12 from "../assets/img/slide12.png";
import slide13 from "../assets/img/slide13.png";
import slide14 from "../assets/img/slide14.png";
import slide15 from "../assets/img/slide15.png";
import slide16 from "../assets/img/slide16.png";
import slide17 from "../assets/img/slide17.png";
import slide18 from "../assets/img/slide18.png";
import slide19 from "../assets/img/slide19.png";
import slide20 from "../assets/img/slide20.png";
import slide21 from "../assets/img/slide21.png";
import slide22 from "../assets/img/slide22.png";
import slide23 from "../assets/img/slide23.png";

export const data = [
  {
    id: 1,
    name: "Марчук Вероніка Олена ",
    text: "Представник Уповноваженого Верховної Ради України з прав людини в Республіці Польща",
    image: slide1,
    type: "Expert",
    fullDescription: `
      <p>Представник Уповноваженого Верховної Ради України з прав людини в Республіці Польща</p>
      <p>Юрист (адвокат), член Регіональної палати юридичних радників у Варшаві.</p>
      <p>Випускниця Executive MBA.</p>
      <p>Президент "Міжнародної Амбасади Жінок-Підприємниць" в Україні.</p>
      <p>Голова правління «ТПУ – Товариство друзів України» (TPU - Towarzystwo Przyjaciół Ukrainy) у Варшаві, яке протягом двох десятиліть поєднує обидва народи.</p>
      <p>З початку війни більшість діяльності Вероніки Марчук була зосереджена на допомозі: 250 волонтерів і співробітників Фонду опікуються евакуйованими дитячими будинками, керують Пунктом гуманітарної допомоги у Варшаві, Пунктом релокації на Східному вокзалі, до України були відправлені понад 300 конвоїв допомоги. Марчук Вероніка – Представник і головний координатор на Польщу роботи Міжнародного Штабу Допомоги Українцям.</p>
      <p>Театральний продюсер, а також кіно та телебачення.</p>
      <p>Член Польської академії кіно.</p>
      <p>Власник продюсерської компанії "Sting Communication".</p>
      <p>Ведуча програми на ТБ, акторка, відомий популяризатор України в Польщі, член журі польської версії програми "You Can Dance – Танцюють всі", фіналістка "Танців з зірками".</p>
      <p>Співзасновник Польської збірної артистів з футболу, її багаторічний віце-президент (понад 200 благодійних матчів).</p>
      <p>Організатор багатьох значних польсько-українських подій: Театрального фестивалю українського театру в Польщі, концертів "Океану Ельзи", "Kozak System", інших артистів, матчу ОБОХ НАРОДІВ (OBU NARODÓW) на Національному стадіоні у Варшаві на Євро-2012, доброчинних і соціальних проєктів проти насильства над жінками та акцій для дітей, суспільної кампанії в Україні "ЛЮБИШ – НЕ БИЙ!" 2013/2014.</p>
      <p>Кандидат № 1 до Європейського парламенту 2014 у Лодзькому виборчому окрузі.</p>
      <p>Амбасадорка Польської мережі Жінок-Підприємниць.</p>
      <p>Вероніка також є авторкою 3 книг: "CBjA", "Walka o macierzyństwo" ("Боротьба за материнство"), а в 2021 році створила альбом "O! Україна", в якому представила 30 багатовимірних історій, що демонструють розмаїття та багатство її рідної країни.</p>
      <p>Вона ніколи не забуває про підтримку інших і як спікер чи мотиватор дуже ефективно допомагає жінкам: як тим, хто займається бізнесом, так і тим, хто має зовсім базові проблеми.</p>
      <p>Вероніка Марчук – жінка, яка є прикладом для багатьох українок, що створила саму себе, та, незважаючи на важкий старт і перешкоди, досягла успіху за кордоном. Тільки завдяки своїй наполегливості, вірності ідеалам та величезному бажанню змінити цей світ всі її проєкти стають реальністю.</p>
    `,
  },
  {
    id: 2,
    name: "Пьотр Левчик",
    text: "Експерт з економічних та кримінально-фіскальних питань",
    image: slide2,
    type: "Expert",
    fullDescription: `
      <p>Eксперт з економічних та кримінально-фіскальних питань</p>
      <p>Він є адвокатом, зареєстрованим у списку Окружної ради адвокатів у Варшаві. Закінчив юридичний факультет Лодзького університету, а також курс німецького права на факультеті німецького права (у співпраці з Університетом Вільгельма в Мюнстері) та курс українського права на факультеті українського права факультету права та адміністрації Ягеллонського університету в Кракові (у співпраці з Києво-Могилянським національним університетом та Львівським університетом імені Івана Франка).</p>
      <p>Був прокурором-стажистом, а потім адвокатом-стажистом в Окружній колегії адвокатів у Жешуві. Закінчив стажування з дуже гарною оцінкою. Протягом декількох років співпрацював з великими національними юридичними фірмами.</p>
      <p>Спеціалізується на консультуванні в галузі кримінального права, податкового права, зокрема податкового судочинства.</p>
      <p>Автор численних наукових публікацій в юридичній пресі в галузі матеріального та процесуального кримінального права та кримінального податкового права. Вільно володіє англійською, німецькою та українською мовами, а також має базові знання іспанської та французької мов.</p>
    `,
  },
  {
    id: 3,
    name: "Аґнєшка Мазур",
    text: "Експерт з питань співпраці зі студентами, координаторка між першими особами та експертами.",
    image: slide3,
    type: "Director",
    fullDescription: `
      <p>Директор з юридичних питань, експерт з питань співпраці зі студентами, координаторка між першими особами та експертами.</p>
      <p>Закінчила факультет права та адміністрації Гданського університету. Майже 20 років працювала суддею в Окружному суді в Сувалках. З 2017 року керує власною юридичною фірмою, що спеціалізується на кримінальному, цивільному та сімейному праві. Вона є співзасновницею Асоціації осіб, скривджених владою «Ніхто не стоїть над законом», де вона є віце-президентом правління. </p>
      <p>Протягом багатьох років активно займається громадською діяльністю. Її професійна мета - продовжувати працювати над захистом прав людини та підтримувати людей, чиї права були порушені, з повним прагненням допомагати тим, хто цього найбільше потребує. З початку війни в Україні вона бере активну участь у наданні допомоги українським громадянам, пропонуючи юридичну підтримку pro bono, представляючи їх у судах та надаючи юридичні консультації.</p>
    `,
  },
  {
    id: 5,
    name: "Лукаш Фоютовський ",
    text: "Експерт з питань освіти",
    image: slide5,
    type: "Expert",
    fullDescription: `
      <p>Eксперт з питань освіти </p>
      <p>Доктор економічних наук, досвідчений менеджер у сфері освіти, сертифікований консультант з управління. Захоплюється освітніми інноваціями, поєднуючи багаторічний академічний досвід з консультуванням освітнього сектору.</p>
      <p>Як президент Фонду розвитку освіти і технологій реалізує проєкти стратегічної трансформації університетів та впровадження рішень електронного навчання у вищій освіті. Спеціалізується у сферах дистанційної освіти, розвитку професійних компетенцій та дизайну освітніх послуг. Як коуч ACC ICF, бізнес-тренер та сертифікований фасилітатор Design Thinking, вона підтримує компанії в процесах управління змінами та розвитку командних компетенцій.</p>
      <p>Завдяки міждисциплінарному підходу поєднує свій досвід в управлінні командами та онлайн-освіті у роботі над новими навчальними програмами, створюючи освітні моделі, адаптовані до потреб сучасного ринку праці.</p>
      <p>Вірить у потенціал кожної людини, тому його місія - допомагати людям відкривати та розвивати свої компетенції.</p>
    `,
  },
  {
    id: 6,
    name: "Тимотеуш Папроцький",
    text: "Експерт з судових спорів",
    image: slide6,
    type: "Expert",
    fullDescription: `
      <p>Eксперт з судових спорів</p>
      <p>Спеціалізується на наданні комплексних послуг суб'єктам господарювання та представництві інтересів клієнтів у судових процесах. Має великий досвід консультування державних казначейських компаній, підприємств групи та іноземних клієнтів зі складних питань з точки зору суб'єкта та об'єкта.</p>
      <p>Він також є експертом у досудовому врегулюванні спорів та супроводі господарської діяльності клієнтів шляхом розробки юридично ефективних сценаріїв дій. Він координує роботу команди Фірми для забезпечення найкращих результатів виконуваних завдань.</p>
      <p>Особисто бере участь у представництві інтересів клієнтів у судах загальної юрисдикції. Має великий судовий досвід, підтверджений численними позитивними судовими рішеннями, а також підтримує клієнтів в якості захисника в кримінальних провадженнях, зокрема, з транскордонними елементами та екстрадиційними провадженнями.</p>
      <p>Він підтримує законодавчі процеси в якості радника парламентських комітетів і груп, втілюючи свій професійний досвід у створення нових законів.</p>
      <p>Бере активну участь у діяльності Асоціації адвокатів. В даний час він є головою Комісії з питань іміджу, комунікації та громадської освіти Регіональної ради адвокатів у Варшаві.</p>
      <p>Закінчив факультет права та адміністрації Варшавського університету.</p>
      <p>Вільно володіє англійською мовою, а також російською.</p>
    `,
  },
  {
    id: 7,
    name: "Олена Штогрин",
    text: "Експерт з українського права",
    image: slide7,
    type: "Expert",
    fullDescription: `
      <p>Eксперт з українського права</p>
      <p>Олена є українським адвокатом, членом Ради адвокатів України, Київської обласної ради адвокатів з 2011 року, а також зареєстрована у списку іноземних адвокатів, які не є громадянами ЄС, що ведеться Окружною радою адвокатів у Варшаві під номером WAW/PzB/0033, юрисконсультом та медіатором.</p>
      <p>Вона є засновником та керуючим партнером юридичної фірми Dictio, що базується в Києві. Закінчила юридичний факультет Університету банківської справи Національного банку України у 2007 році та отримала сертифікат з медіації у Києво-Могилянській бізнес-школі у 2019 році.</p>
      <p>Олена часто виступає з доповідями для Конфедерації будівельників України, де вона є членом правління. Вона вільно володіє українською, англійською та російською мовами.</p>
    `,
  },
  {
    id: 8,
    name: "Анна Стожко",
    text: "Керівник Представництва Омбудсмана України в Польщі",
    image: slide8,
    type: "Director",
    fullDescription: `
      <p>Керівник Представництва Омбудсмана України в Польщі</p>
      <p>Координатор та експерт міжнародних проєктів, переважно польсько-українських.</p>
      <p>Має досвід побудови партнерств та організації міжкультурної комунікації, управління командою, часто виступає на публічних заходах та міжнародних платформах як польсько-українська активістка.</p>
      <p>З 2018 по 2023 рік працювала в Польсько-Українській Господарчій Палаті в Києві, де займалася організацією заходів, перемовин та налагодженням ділових і культурних контактів між країнами. Має досвід управління освітніми програмами та роботи з українськими студентами, які навчаються в Європі.</p>
      <p>З 2020 року є головним редактором Українсько-польської медіаплатформи та інтенсивно займається журналістикою, щоб поширювати корисну та важливу інформацію у різних сферах польсько-українських відносин.Випускниця Ягеллонського університету, вільно володіє українською, польською та російською мовами, що стало міцним підґрунтям для її професійної діяльності на міжнародній арені.</p>
      <p>Протягом багатьох років бере активну участь у громадському житті, зокрема займається благодійністю, з метою підтримки та розбудови добросусідських відносин між Україною та Польщею. Вона є директором Міжнародної Амбасади Жінок-Підприємниць в у Києві, Віце-президентом Товариства польсько-українського примирення та членом Товариства польської культури на Закарпатті. </p>
      <p>Нагороджена 3 медалями за благодійну діяльність та допомогу Збройним силам України під час війни з Росією.</p>
    `,
  },
  {
    id: 9,
    name: "Агата Яшталь",
    text: "Генеральний директор Представництва Омбудсмана України в Польщі",
    image: slide9,
    type: "Director",
    fullDescription: `
      <p>Генеральний директор Представництва Омбудсмана України в Польщі</p>
      <p>Експерт у сфері захисту прав дітей, спеціалізується на питаннях, що стосуються міжнародних стандартів захисту прав неповнолітніх, у тому числі іноземців. Багаторічний працівник Секретаріату Уповноваженого Президента України з прав дитини, де обіймала посаду директора Департаменту з міжнародних та конституційних питань. Представляла інтереси Уповноваженого з прав дитини у численних провадженнях у загальних та адміністративних судах.</p>
      <p>Автор проектів загальних виступів Уповноваженого з прав людини з питань законодавчих змін та неналежної практики застосування законодавства органами державної влади. Автор публікацій з питань міжнародного захисту прав дітей та правового статусу неповнолітніх без супроводу дорослих. Має значний досвід у виявленні порушень прав неповнолітніх та сприянні захисту прав дітей.</p>
      <p>Нагороджена почесною відзнакою за заслуги у сфері захисту прав дітей.</p>
      <p>Вільно володіє англійською мовою.</p>
    `,
  },
  {
    id: 10,
    name: "Пьотр Пухальський",
    text: "Експерт з питань соціальної допомоги Директор Поморського та Вармінсько-Мазурського регіонів",
    image: slide10,
    type: "Regional Director",
    fullDescription: `
      <p>Eксперт з питань соціальної допомоги, Директор Поморського та Вармінсько-Мазурського регіонів</p>
      <p>Закінчив факультет права та адміністрації Університету Миколи Коперника в Торуні. Протягом декількох років співпрацює з неурядовими організаціями, які надають допомогу людям, що знаходяться під загрозою соціальної ізоляції.</p>
      <p>Він має великий досвід надання безкоштовних юридичних консультацій у Центрі для жертв злочинів, Центрі економічної безпеки та підтримки осіб, які мають борги, пунктах безоплатної правової допомоги, Бюро консультування громадян, районних центрах підтримки сім'ї та Центрі спеціалізованої підтримки осіб, які зазнали домашнього насильства.</p>
      <p>В рамках своєї консультативної діяльності він проводить, зокрема, заходи, спрямовані на захист добробуту постраждалих, в тому числі іноземців, осіб похилого віку та інвалідів, а також молодих людей, переданих під опіку. Крім того, він проводить тренінги з питань економічної безпеки та захисту жертв злочинів, а також надає підтримку людям похилого віку.</p>
    `,
  },
  {
    id: 11,
    name: "Анна Коласінська",
    text: "Експерт з гуманітарної допомоги ",
    image: slide11,
    type: "Expert",
    fullDescription: `
      <p>Eксперт з гуманітарної допомоги </p>
      <p>Магістр східнослов'янських мов, філологічний факультет Сілезького університету. Координатор навчальних візитів для фахівців, у тому числі посадовців з України в рамках програми Study Tours to Poland, що реалізується Фондом «Лідери змін», Фондом «Боруссія» та проектами в рамках Східного партнерства, які раніше фінансувалися Міністерством закордонних справ, Фондом Стефана Баторія або в рамках програми RITA (Фонд «Освіта для демократії»).</p>
      <p>Перекладач української та російської мов, викладач польської мови як іноземної для вихідців з України. </p>
      <p>Співпрацює з українською діаспорою в Глівіце та українською громадою в Глівіцькому повіті та Сілезії.</p>
      <p>Протягом 20 років співпрацює з неурядовими організаціями у сфері підтримки місцевої активізації, розвитку НУО, соціальної економіки та протидії соціальній ізоляції в рамках проектів ЄС. 
      Вона співпрацює з польськими та українськими органами місцевого самоврядування, щоб поділитися досвідом децентралізації в Польщі.</p>
      <p>Була інспектором Центру НУО у Глівіце та координатором проектів, що фінансуються ЄС.
      Має великий досвід консультування людей у кризових ситуаціях, а також у сфері адаптації та змін у професійному та особистому житті, легалізації життя в Польщі, в тому числі для людей у кризових ситуаціях, пов'язаних з війною в Україні.
      </p>
      <p>Вона займалася темою Агентств соціального найму житла. Вона була менеджером Агенції соціального найму житла, якою керувала польська фундація «Хабітат для людства».
      Керувала Муніципальним пунктом допомоги Україні в Глівіце.
      Цікавиться українською культурою. Консультує в процесі адаптації українців у Польщі та підтримує гуманітарні та культурні заходи через промоцію та переклад.
      </p>
    `,
  },
  {
    id: 12,
    name: "Олена Коцеруба",
    text: "Експерт з питань співпраці з органами місцевого самоврядування",
    image: slide12,
    type: "Expert",
    fullDescription: `
      <p>Виконавча директорка МАОМС «Асоціація інвестиційно привабливих громад», засновниця ГО "Єдина громада - єдина мета». Організатор та спікер численних заходів, пов'язаних зі збереженням та відновленням історико-культурної спадщини, місцевим економічним розвитком та діджиталізацією громад. Також займаюся дослідженням історії національних меншин, зокрема єврейської та польської громад в Україні, збереженням та відновленням спільної спадщини, меморіалізацією пам'яті, пов'язаної з трагічними подіями минулого століття.</p>
      <p>Заступниця Тетіївського міського голови (Київська область, Україна) 2018—2020 років. Серед досягнень: Перемога Тетіївської ОТГ в 2019 та в 2020 роках у SMART CITY AWARDS в номінаціях «Відкрите інноваційне місто» та «Екологічне місто», відзнака на конференції «Е-рішення для громад» за успішне впровадження інновацій в управлінні на основі даних, отримали Еко-Оскар в 2019 році, у 2020 році громада піднялася на 9 місце серед 1415 громад України у щорічному рейтингу інституційної спроможності і сталого розвитку через два роки після створення Тетіївської ОТГ.</p>
      <p>Журналістка, членкиня федерації журналістів НМПУ та Міжнародної федерації журналістів (IFJ).</p>
    `,
  },
  {
    id: 13,
    name: "Матеуш Місьорний",
    text: "Експерт з питань біженців",
    image: slide13,
    type: "Expert",
    fullDescription: `
      <p>Eксперт з питань біженців </p>
      <p>Юрист. Розпочав юридичну практику у 2015 році в одній з найавторитетніших юридичних фірм у Познані. З 2021 року має власну юридичну фірму, яка надає юридичну допомогу вітчизняним та іноземним підприємцям по всій країні.</p>
      <p>Має великий досвід в адміністративних справах, беручи участь у справах профспілок силових структур або одного з найстаріших і найбільших державних університетів Польщі.</p>
      <p>Він надавав правову допомогу емігрантам з усього світу, а після початку війни в Україні брав активну участь у наданні правової допомоги біженцям. Він представляв інтереси осіб у провадженнях, що проводилися воєводами, Воєводською адміністрацією та Агентством національної безпеки і оборони щодо карт перебування, легалізації, рішень про заборону на виїзд з країни, а також у пов'язаних з цим кримінальних справах.</p>
    `,
  },
  {
    id: 14,
    name: "Олександр Голінщак",
    text: "Експерт з гуманітарної допомоги",
    image: slide14,
    type: "Expert",
    fullDescription: `
      <p>Eксперт з гуманітарної допомоги</p>
      <p>Юрист, волонтер і менеджер.</p>
      <p>Юрист з багаторічним досвідом, директор компанії «TK Law Firm», волонтер Міжнародного благодійного фонду «Український дім» та голова Спілки підприємців «СПІВПРАЦЯ ПІДПРИЄМЦІВ». Має ступінь магістра права, аспіранта Національного університету державної фіскальної служби України та ступінь бакалавра з обліку і аудиту Тернопільського національного економічного університету.</p>
      <p>Спеціалізується на юридичному супроводі проектів, стратегічному маркетингу та гуманітарній допомозі. З першого дня війни бере активну участь у волонтерській діяльності, координуючи евакуацію цивільного населення та доставку гуманітарної допомоги.</p>
      <p>Нагороджений медаллю «Лицар доброї волі». Вільно володіє українською, англійською, польською та французькою мовами.</p>
    `,
  },
  {
    id: 15,
    name: "Пьотр Дворницький",
    text: "Директор Великопольського регіону",
    image: slide15,
    type: "Regional Director",
    fullDescription: `
      <p>Директор Великопольського регіону</p>
      <p>Ефективний менеджер з більш ніж 30-річним досвідом, більшу частину свого професійного життя пов'язаний з вищою освітою в Польщі (як державною, так і недержавною). За цей період він обіймав ряд важливих управлінських посад: проректор університету, ректор університету  зокрема як уповноважений ректора з особливих доручень.</p>
      <p>Він здобув великий досвід допомоги іноземцям, які проживають у Польщі, оскільки протягом багатьох років був уповноваженим ректора Університету ім. А. Міцкевича в Познані з питань матеріальної допомоги студентам, а також директором консульства Республіки Узбекистан у Познані. Також має досвід в питаннях, пов'язаних з польським правом, з яким мав можливість ознайомитися з практичної сторони, коли був радником Міністра юстиції Республіки Польща.</p>
      <p>Мав можливість налагодити широкі контакти з Україною та її людьми не лише як працівник університетів, але й у зв'язку зі своєю громадською діяльністю у сфері спорту (багато років був активістом Академічної спортивної асоціації, обіймав керівні посади на різних рівнях цієї організації). Він має глибоку прихильність до України та її народу через походження сім'ї свого батька, який походив з Угнова (Угнів), містечка у Львівській області, в Шептицькому районі (Шептицький район). Його прадід Францішек Дворницький був там мером з 1919 по 1929 рік.</p>
      <p>Закінчив історичний факультет Університету Адама Міцкевича в Познані та Оксфордську школу лідерства професора Збігнєва Пелчинського.</p>
    `,
  },
  {
    id: 16,
    name: "Агата Стахурська",
    text: "Експерт з економічних питань",
    image: slide16,
    type: "Expert",
    fullDescription: `
      <p>Eксперт з питань розширення ЄС з Україною</p>
      <p>Агата Стахурська, кандидат наук у галузі суспільних наук у сфері економіки та фінансів, з великим професійним досвідом, отриманим в Україні та за кордоном - в Італії та Великобританії, член Наглядової ради компанії з часткою Державного казначейства, академічний викладач, експерт Робочої групи з питань розширення ЄС до України, створеної при Міністерстві закордонних справ (МЗС), а також фінансовий експерт Національного центру досліджень та розвитку (НЦДР). З 2018 по 2020 рік у Національному фонді охорони навколишнього середовища та управління водними ресурсами (NFOŚiGW) у Варшаві координувала пріоритетну програму E-ETAP - Проект навчання та аудиту енергоефективності, що передбачала співпрацю з Україною, зустрічі на рівні міністрів, а також зустрічі з представниками Європейської Комісії та дипломатами. У 2022 - 2023 роках у Канцелярії прем'єр-міністра (KPRM) у Департаменті інструментів розвитку координувала роботу аналітичного відділу.</p>
      <p>Обробляла перекази з допоміжних рахунків адміністраторів на основні рахунки Фонду допомоги (включаючи Україну) та тісно співпрацювала з Bank Gospodarstwa Krajowego в обслуговуванні цього Фонду.</p>
      <p>Наразі в Міністерстві державних активів (MAP), у Департаменті міжнародного співробітництва та європейських фондів, Агата Стахурська супроводжує керівництво міністерства та осіб, які представляють міністерство, на зустрічах з представниками посольств інших країн, працівниками органів державного управління, переважно Канцелярії прем'єр-міністра та Міністерства закордонних справ, а також з правліннями іноземних компаній з усього світу, зацікавлених у налагодженні співпраці з польськими господарюючими суб'єктами, головним чином, в енергетичному та оборонному секторах. </p>
    `,
  },
  {
    id: 17,
    name: "Ева Шимчак",
    text: "експерт з питань імміграційного права та інтеграції мігрантів",
    image: slide17,
    type: "Expert",
    fullDescription: `
      <p>Вона закінчила університет ім. Адама Міцкевича в Познані за напрямом російська з українською філологією, а також Вільнюський університет за напрямом російська філологія. Також вона отримала післядипломну освіту в WSB Merito, де здобула знання в галузі кар'єрного консультування та коучінгу.</p>
      <p>Ева Шимчак працює з мігрантами з 2015 року, надаючи підтримку в процесі легалізації перебування та роботи. З 2017 року вона також співпрацює з підприємцями в галузі легального працевлаштування іноземців. Однак її діяльність не обмежується лише бізнес-сектором. Ева має багатий досвід співпраці з органами державної адміністрації, фондами та асоціаціями, що займаються інтеграцією мігрантів. З 2019 року вона працює з однією з познанських фондів як консультант з легалізації перебування та роботи, а також як кар'єрний консультант для осіб, що шукають роботу або бажають змінити кар'єрний шлях. Ева проводить тренінги для директорів шкіл Великопольського воєводства та створює аудіовізуальні матеріали для польських учителів щодо освітньої системи в Україні. Вона брала участь у проекті IRC, спрямованому на створення зон відпочинку для дітей-мігрантів.</p>
      <p>Ева також співпрацює з Migrant Info Point, Центром удосконалення вчителів у Познані, Комітетом захисту прав дитини, Фундацією розвитку підприємництва та соціальних ініціатив, Воєводським управлінням праці в Познані, Маршалковським управлінням Великопольського воєводства. В минулому вона також брала участь як волонтер в організації фестивалю «Українська весна» в Почесному консульстві України в Познані, яке, на жаль, вже не існує.</p>
      <p>Ева Шимчак є експерткою в галузі імміграційного права та інтеграції мігрантів. Вона є співавтором навчання/семінару для установ, які співпрацюють з українськими родинами, під назвою «Співпраця з українськими родинами в контексті міжкультурних відмінностей». З 2022 року Ева також є присяжним перекладачем української мови. Володіє російською та українською мовами.</p>
    `,
  },
  {
    id: 18,
    name: "Вікторія Кощавцева",
    text: "Директор Малопольського регіону",
    image: slide18,
    type: "Regional Director",
    fullDescription: `
      <p>Власниця компанії VSK Consulting, партнер міжнародної спільноти українських підприємців Board у Кракові.</p>
      <p>Консультант Дія.Бізнес, автор статей Happy Monday, Viva, лектор Експертка з рекрутингу та HR.  Сертифікований спеціаліст у оцінюванні персоналу.</p>
      <p>Її діяльність направлена на покращення та поглиблення польсько-українських стосунків у сфері бізнесу. Співорганізатор цільових заходів з тематики розвитку бізнесу.</p>
      <p>Радник міського голови м. Конотоп</p>
      <p>Волонтер</p>
      <p>Освіта - вища технічна, вища економічна</p>
      <p>Коуч за міжнародною сертифікацією.</p>
      <p>Володіння мовами: українська, польська, англійська, італійська</p>
    `,
  },
  {
    id: 19,
    name: "Уляна Воробець",
    text: "експертка з легалізації та перебування іноземців",
    image: slide19,
    type: "Expert",
    fullDescription: `
      <p>Eкспертка з легалізації та перебування іноземців, журналістка, волонтерка, громадська діячка.  </p>
      <p>Випускниця Львівського національного університету імені Івана Франка, магістр журналістики.</p>
      <p>В Україні 13 років працювала директором районного радіомовлення  у місті Жовква.</p>
      <p>У Польщі здобула диплом “техніка адміністрації” та “техніка з безпеки життєдіяльності людини”. </p>
      <p>З 2016 року допомагає українцям у Польщі як волонтер, а з 2020 працює юридичним консультантом у Центрі інтеграції іноземців “MyBB” у Бєльсько-Бяла.  </p>
      <p>За плечима сотні успішних справ, тисячі вирішених доль, а також численні польсько-українські проєкти. </p>
      <p>У 2017 році номінована на «Людину року» (газета Wyborcza) за громадську діяльність.</p>
      <p>Зараз завершує післядипломну освіту у сфері бізнесу й управління.  </p>
      <p>Допомагає українцям знайти себе в чужій країні, а також розпочати власну справу.</p>
      <p>Засновниця ініціативної групи «Українці в Бєльсько-Бяла», активно працює над будівництвом мостів порозуміння між народами.</p>
      <p>З початку війни в Україні вона бере активну участь у наданні допомоги українським громадянам, пропонуючи юридичну підтримку і допомогу в пошуку себе на польському ринку праці.</p>
    `,
  },
  {
    id: 20,
    name: "Олександр Олесневич",
    text: "Експерт з маркетингового менеджменту та управління, юрист.",
    image: slide20,
    type: "Expert",
    fullDescription: `
      <p>Магістр маркетингового менеджменту та управління, юрист, викладач права у Польському університеті.  Співавтор підручника "Глобальна економіка" 2023 - 2024 р. Прага.  Вища освіта Польська та Українська.  10 років юридичної практики та досвіду у Польщі.  10 років юридичної практики в Україні.</p>
      <p>Засновник юридичної компанії у Варшаві Ukraińska Prawna Konsultingowa firma Sp.  z o.o початок роботи 2015 рік.  Засновник Благодійного фонду Fundacja dla nauki I kultury na Ukrainie у Варшаві.</p>
      <p>У Варшаві  заснував 3 співтовариства Sports and business in Warsaw ( це співтовариство яке об'єднує бізнес і спорт ( великий теніс), також співтовариство StartHub Business Poland ( підтримка Українських підприємців у Польщі та Європі), Legal Community Poland ( платформа юристів і адвокатів в Польщі).</p>
      <p>Співпрацюємо з Катана Груп, Rise, YBC, Big Money, .</p>
    `,
  },
  {
    id: 21,
    name: "Олексій Павленко",
    text: "Експерт з цивільного, господарського та міграційного права",
    image: slide21,
    type: "Expert",
    fullDescription: `
      <p>Випускник юридичного факультету, навчався в Донецькому університеті та Варшавському університеті.</p>
      <p>Протягом багатьох років здобував досвід у юридичних фірмах, займаючись комплексним обслуговуванням іноземців, зокрема підприємців з іноземним капіталом.</p>
      <p>Спеціалізується в галузі господарського права, міграційного права, трудового права, включно з працевлаштуванням іноземців, а також цивільного права.</p>
      <p>З 2018 року є керуючим партнером юридичної фірми K&P Law Firm з офісом у Кракові, яка об’єднує фахівців з різних галузей права та надає комплексні юридичні послуги.</p>
      <p>Вільно володіє українською, польською, російською та англійською мовами.</p>
    `,
  },
  {
    id: 22,
    name: "Павел Левчук",
    text: "Експерт з мовних питань",
    image: slide22,
    type: "Expert",
    fullDescription: `
      <p>Доктор гуманітарних наук у галузі мовознавства, ад'юнкт у Відділі мовознавства Інституту славістики Польської академії наук. Випускник полоністичних студій з викладання польської мови як іноземної та другої на Філологічному факультеті Ягеллонського університету.</p>
      <p>Засновник і перший координатор курсів української мови для поляків та курсів польської мови для українців в Інституті славістики ПАН.
      Ініціатор і автор навчальних програм з української мови як другої іноземної мови в польських школах.</p>
      <p>Бере активну участь у робочих зустрічах Заступниці Керівника Офісу Президента України пані Ірини Верещук з українцями, які проживають за межами України.</p>
      <p>Брав участь у роботі групи Міністерства освіти і науки України щодо підготовки положень про визнання в Україні оцінок, отриманих українськими дітьми в інших системах освіти, ніж українська.</p>
      <p>Професійно займається викладанням та сертифікацією польської мови як іноземної згідно з європейськими стандартами. Проводить тренінги для вчителів щодо функціонування дітей-іноземців у польській системі освіти.</p>
    `,
  },
  {
    id: 23,
    name: "Ірина Іванова",
    text: "Експертка з питань легалізації та адаптації іноземців",
    image: slide23,
    type: "Expert",
    fullDescription: `
      <p>З 2013 року вона допомагає іноземцям у процесі легалізації перебування та працевлаштування в Польщі. Її мета — не лише підтримка у формальних питаннях, але й супровід людей, які прибувають до Польщі, у процесі пошуку себе в нових, часто незнайомих умовах. </p>
      <p>Ірина спеціалізується на консультуванні щодо законного працевлаштування, відкриття підприємницької діяльності та возз'єднання сімей. Вона проводить консультації як для приватних осіб, так і для роботодавців, які наймають іноземців. У своїй роботі вона керується індивідуальним підходом, розумінням життєвих обставин і прагненням до ефективних, людяних рішень.  </p>
      <p>Щодня вона мешкає у Варшаві, де активно підтримує спільноту мігрантів та співпрацює з громадськими організаціями й державними установами.</p>
    `,
  },
].sort(() => Math.random() - 0.5);
