export const FaqData = [
  {
    id: 1,
    title: "1. Чому я отримую відмову в ZUS у видачі 800+?",
    content: [
      "Швидше за все, ZUS не бачить в системі інформацію Прикордонної служби, на якій підставі ви прибули до Польщі. Зареєструйте е-Візу і через довірений профіль надішліть лист до Прикордонної служби з проханням зафіксувати Ваш в'їзд до Польщі на підставі відповідного статусу (UKR).",
    ],
  },
  {
    id: 2,
    title:
      "2. Перебуваючи в Польщі на підставі статусу UKR, чи можемо ми подати заяву на отримання дозволу на тимчасове перебування (карти побиту)?",
    content: [
      "Так, але Ви повинні уточнити, у зв'язку з якою метою перебування Ви хочете подати заяву і скоригувати відповідний пакет документів.",
    ],
  },
  {
    id: 3,
    title:
      "3. Чи зараховується досвід роботи, отриманий в Україні, до досвіду роботи в Польщі?",
    content: [
      "Так. Перекладіть свою трудову книжку, і ваш роботодавець додасть ваш стаж до стажу, отриманого в Польщі. Це дасть вам право на додаткові відпустки",
    ],
  },
  {
    id: 4,
    title:
      "4. Як я можу мати справу з українськими органами влади, не виїжджаючи з Польщі?",
    content: [
      "Це можна зробити в українських консульствах у Польщі.",
      "Консульства: Вроцлав, Краків, Люблін, Гданськ, Варшава",
      "Посольство: Варшава",
    ],
  },
  {
    id: 5,
    title:
      "5. Чи впливає володіння громадянином України нерухомістю в Польщі на легалізацію перебування?",
    content: [
      "Ні. Володіння громадянином України нерухомістю в Польщі не впливає на легалізацію перебування. Пам'ятайте, що як іноземець, щоб купити землю, ви повинні мати дозвіл від міністра внутрішніх справ, але ви можете купити квартиру без будь-яких дозволів",
    ],
  },
  {
    id: 6,
    title: "6. Чи потрібен громадянину України дозвіл на працевлаштування?",
    content: [
      "Ні. На даний момент, на підставі спекулятивного закону, громадяни України або особи зі статусом «UKR» звільнені від обов'язку мати дозвіл на працевлаштування.",
      "Однак пам'ятайте, що протягом 7 днів роботодавець зобов'язаний повідомити про факт працевлаштування до районного центру зайнятості.",
    ],
  },
  {
    id: 7,
    title:
      "7. Як я можу переконатися, що роботодавець сплачує за мене внески на соціальне страхування?",
    content: ["Це можна перевірити, зайшовши на портал E-ZUS."],
  },
  {
    id: 8,
    title: "8. Чи моя дитина повинна ходити до школи?",
    content: ["Так, у Польщі обов'язкова освіта триває до 18 років."],
  },
  {
    id: 9,
    title:
      "9. Якщо я захворію і потраплю в лікарню на тривале перебування, і я перебуваю в скрутному фінансовому становищі, чи доведеться мені платити за моє перебування в лікарні та лікування?",
    content: [
      "Ні. Якщо ви працюєте, то у вас є страховка, і перебування в лікарні для вас безкоштовне. Це також стосується тих, хто має статус біженця.",
    ],
  },
  {
    id: 10,
    title: "10. Чи можу я, як громадянин України, купити автомобіль?",
    content: [
      "Так, але не забудьте виконати всі свої зобов'язання, наприклад, купити страховку цивільної відповідальності перед третіми особами. За кожен день затримки зі страхуванням ви будете платити пеню.",
    ],
  },
  {
    id: 11,
    title:
      "11. У мене є водійське посвідчення, видане в Україні. Чи можу я керувати автомобілем на території Польщі на підставі цього посвідчення?",
    content: [
      "Так, але пам'ятайте, що кожен іноземець повинен обміняти своє водійське посвідчення на польське після 185 днів перебування в Польщі. Особи, які перебувають у статусі UKR (тимчасовий захист), мають дійсні водійські посвідчення до закінчення тимчасового захисту.",
    ],
  },
  {
    id: 12,
    title: "12. Чи можу я подорожувати з Diia PL?",
    content: [
      "Так, якщо Ви маєте статус біженця, то можете, але якщо Ви не маєте статусу біженця, Ви повинні спочатку переглянути підставу Вашого перебування, щоб оцінити, чи зможете Ви повернутися до Польщі після подорожі.",
    ],
  },
  {
    id: 13,
    title: "13. Як звернутися до Консульства України в Польщі?",
    content: [
      "Це можна зробити таким чином: звернутися за номерами телефонів вказаними на сайтах закордонних дипломатичних установ України; особисто прийти на консульський прийом; звернутися факсом чи поштою.",
      "У зверненні має бути зазначено прізвище, ім’я, по батькові, місце проживання громадянина, контактний телефон (факс), громадянство та викладено, по можливості - детально, суть проблеми. Зазначене звернення повинно бути підписано заявником із зазначенням дати; направити своє звернення електронним зв'язком на адресу консульства; звернутись до будь-якої офіційної установи або ж до неурядової правозахисної організації з проханням передати відповідну інформацію консулу України.",
      "Адреси, час роботи, телефон українських дипломатичних установ за кордоном можна знайти тут: https://mfa.gov.ua/diplomatichni-ustanovi/inozemni-diplomatichni-ustanovi-v-ukrayini",
    ],
  },
  {
    id: 14,
    title:
      "14. Як отримати державну допомогу при народженні дитини за кордоном?",
    content: [
      "Жінки, які мають задеклароване (зареєстроване) місце проживання (перебування) на території України і народили дитину під час тимчасового перебування за межами України, подають видані компетентними органами країни перебування і легалізовані в установленому порядку документи, що засвідчують народження дитини, якщо інше не передбачено міжнародними договорами України.",
      "У період дії воєнного стану для призначення допомоги при народженні дитини один із батьків (опікун), який тимчасово перебуває за межами України (крім осіб, які перебувають на території держави, визначеної згідно із законом державою-окупантом та/або державою-агресором щодо України), надсилає до органу соціального захисту населення за своїм зареєстрованим (задекларованим) місцем проживання (перебування) заяву та видані компетентними органами країни перебування і легалізовані в установленому порядку документи, що засвідчують народження дитини.",
    ],
  },
  {
    id: 15,
    title:
      "15. Який порядок документального підтвердження моєї відсутності в житловому приміщенні?",
    content: [
      "Потрібно звернутися з довідкою про відсутність у своїй оселі. Довідкою може бути:",
      "довідка внутрішньо переміщеної особи;",
      "довідка про проходження лікування;",
      "довідка з місця тимчасового проживання в іноземній державі;",
      "довідка про проходження військової служби тощо.",
      "Звернутися із заявою та довідкою необхідно до Центру комунального сервісу. Документи можна надіслати поштою або ж зробити все онлайн.",
    ],
  },
  {
    id: 16,
    title: "16. Навіщо потрібна легалізація документів? ",
    content: [
      "Легалізація документів – процедура, що підтверджує справжність і оригінальність документів. Дане підтвердження для громадян, які тимчасово перебувають за межами території України, здійснюється в дипломатичних установах України на території відповідної країни.",
      "Легалізація може проходити за спрощеною системою – проставлення апостилю для країн-членів Гаазької конвенції (93 країни), але якщо готуються документи для країни, яка не є учасником цієї угоди, потрібна консульська легалізація документів",
      "Який термін розгляду документів для проставлення апостиля?",
      "1) У звичайному порядку – у строк до 10 робочих днів з дня отримання необхідних документів і сплати консульського збору;",
      "2) у терміновому порядку – у строк до 5 робочих днів з дня отримання необхідних документів і сплати консульського збору.",
      "3) У разі необхідності отримання додаткової інформації від органу видачі документа, термін розгляду може бути продовжено до 20 робочих днів, про що співробітник відділу повідомляє заявника під час прийому документів. ",
    ],
  },
];
