//Img
import news1 from "../assets/img/news1.jpg";
import news2 from "../assets/img/news2.jpg";
import news3 from "../assets/img/news3.jpg";
import news4 from "../assets/img/news4.jpg";
import news5 from "../assets/img/news5.jpg";
import news6 from "../assets/img/news6.jpg";
import news7 from "../assets/img/news7.jpg";
import news8 from "../assets/img/news8.jpg";

export const data = [
  {
    id: 1,
    name: "Вручення нагород з питань бізнесу і прав людини",
    short:
      "Офіс Омбудсмана України діє як посередник між людиною та державою. Це незалежна інституція, яка покликана захищати права...",
    text: "Офіс Омбудсмана України діє як посередник між людиною та державою. Це незалежна інституція, яка покликана захищати права...",
    date: "21.10.2024",
    image: news1,
  },
  {
    id: 2,
    name: "Офіс Омбудсмана України діє як посередник між людиною та державою. ",
    short:
      "Представник Уповноваженого Верховної Ради України з прав людини в Республіці Польща",
    text: "Представник Уповноваженого Верховної Ради України з прав людини в Республіці Польща",
    date: "21.10.2024",
    image: news2,
  },
  {
    id: 3,
    name: "Візит з Першим Президентом Польщі до дітей з українських дитячих будинків ",
    short:
      "Представник Уповноваженого Верховної Ради України з прав людини в Республіці Польща",
    text: "Представник Уповноваженого Верховної Ради України з прав людини в Республіці Польща",
    date: "21.10.2024",
    image: news3,
  },
  {
    id: 4,
    name: "Керівні принципи ООН з питань бізнесу і прав людини",
    short:
      "Офіс Омбудсмана України діє як посередник між людиною та державою. Це незалежна інституція, яка покликана захищати права...",
    text: "Офіс Омбудсмана України діє як посередник між людиною та державою. Це незалежна інституція, яка покликана захищати права...",
    date: "21.10.2024",
    image: news4,
  },
  {
    id: 5,
    name: "У Варшаві 16 листопада відбулася важлива зустріч представників Офісу Омбудсмана України Дмитра Лубінця з українцями, які зараз перебувають у Польщі.",
    short:
      "Понад пів сотні людей з різних куточків України мали можливість поспілкуватися з представниками влади та дізнатися більше про свої права та можливості для захисту.",
    text: `
      <p>Захід був організований для моніторингу прав українців, які були змушені залишити Україну через війну, а також для визначення їхніх потреб, якщо вони вирішать повернутися додому. Важливу роль у зустрічі відіграли Владислав Закаблук, заступник директора департаменту Омбудсмана, та Вероніка Марчук, представник Омбудсмана України в Польщі. Вона також є президентом Товариства друзів України в Польщі і активно працює над питаннями, пов'язаними з правами українців у Європі. </p>
      <p>Учасники мали змогу поставити питання, отримати консультації та заповнити анкети. Здебільшого українців цікавила допомога у оформленні документів в Україні з-за кордону, отримання виплат багатодітним матеріям та громадянам з інвалідністю, допомога в окремих випадках несправедливості, з якою зіштовхуються біженці з України в Польщі.</p>
      <p>Омбудсман України Дмитро Лубінець також ініціював проєкт, який досліджує ситуацію українських біженців у Європі в партнерстві з Радою Європи. Це частина великого моніторингу, який охоплює 10 країн, зокрема Польщу.  Дякуємо всім, хто долучився до зустрічі! Ваша участь важлива для того, щоб покращити захист прав українців за кордоном та створити більш ефективні механізми допомоги.</p>
      <p>А у тих, хто не зміг особисто бути присутнім на заході, також є можливість бути вислуханими. Офіс Омбудсмена проводить спеціальне опитування,  серед українців, які проживають за кордоном. Ця ініціатива спрямована на: вивчення проблем, з якими стикаються громадянки і громадяни України за кордоном; вивчення умов, які мають бути створені, аби заохотити українців повертатися на Батьківщину; створення сприятливого середовища для комфортного повернення додому.</p>
      <p> Запрошуємо пройти опитування та поділитися посиланням зі знайомими:</p>
      <a href="https://bit.ly/4fol1hR">https://bit.ly/4fol1hR</a>
    `,
    date: "21.10.2024",
    image: news5,
  },
  {
    id: 6,
    name: "На Батьківщину вдалося повернути 8 українських діток",
    short:
      "Діти із Луганської, Донецької, Запорізької, Херсонської областей та АР Крим, які жили під тиском російської окупації, нарешті вирвалися на волю.",
    text: `
      <p>Повернутим дітям від 6 до 16 років. Дехто із діток має хвороби, тож їх зустрічали в Україні разом зі швидкими. Серед повернутих є й хлопчик, який на момент російського вторгнення перебував у «Олешківському дитячому будинку-інтернаті», вихованці якого були вивезені окупаційною владою до м. Скадовськ та РФ.</p>
      <p>Сімейні обставини та відсутність перспектив для гарного майбутнього дітей, спонукали дорослих, в яких перебували маленькі українці, до рішучих дій — повернення дітей на підконтрольну Уряду України територію.</p>
      <p>Зауважу, що 7 дітей вдалося повернути із залученням країни-посередника Катар. Ще одного хлопчика повернули через гуманітарний коридор.</p>
      <p>Але зараз ці діти нарешті отримають гідну медичну допомогу, обіймуть своїх батьків та рідних і реалізовуватимуть плани. </p>
      <p>Державні органи та громадські організації допоможуть сім’ям влаштувати діток до школи, нададуть психологічну та гуманітарну допомогу, сприятимуть соціальній інтеграції. Нарешті діти матимуть стабільне середовище для зростання. </p>
      <p>Якщо ваша дитина зникла, і ви як законний її представник не знаєте її місця перебування — обов’язково повідомте про цей факт Національну поліцію України за номером 102. Якщо ж Ви переконані, що дитину депортували на РФ, чи вона перебуває на ТОТ, то окрім поліції варто повідомити й нас — Офіс Омбудсмана. </p>
    `,
    date: "29.11.2024",
    image: news6,
  },
  {
    id: 7,
    name: "Разом із ЄС задля порятунку українців",
    short:
      "Ми прагнемо, щоб світ знав про злочини РФ в Україні та допоміг повернути наших громадян з неволі й депортації...",
    text: `
        <p>Ми прагнемо, щоб світ знав про злочини РФ в Україні та допоміг повернути наших громадян з неволі й депортації. Про це 12 листопада в ході брифінгу, присвяченому порушенням прав людини Росією,  в Брюсселі заявив Омбудсман України Дмитро Лубінець. Модерувала захід Аманда Пол, керівник проекту “Європейське майбутнє України” Центру європейської політики.</p>
        <p>Омбудсман акцентував увагу на системних стратах українських військових у російському полоні. Смерть захисника Маріуполя Олександра Іщенка, журналістки Вікторії Рощиної та неповнолітніх Тиграна Оганесяна й Микити Ханганова — лише кілька прикладів порушень міжнародного права, які слід засудити.</p>
        <p>Україна закликає міжнародну спільноту:
          <ul>
             <li> вимагати безперешкодного доступу МКЧХ та ООН до місць утримання військовополонених та цивільних в РФ і на ТОТ України,</li>
            <li>сприяти у притягненні воєнних злочинців до відповідальності,</li>
            <li>реалізовувати план дій Bring Kids Back UA,</li>
            <li>розширити реалізацію програм реінтеграції та реабілітації повернутих українців.</li>
          </ul>
        </p>
        <p></p>
        <p>Україна — частина Європи, а злочини Росії є загрозою для безпеки всього континенту.</p>
    `,
    date: "14.11.2021",
    image: news7,
  },
  {
    id: 8,
    name: "Повернення українських дітей — головна тема Європарламенту",
    short:
      "Уповноважений Верховної Ради України з прав людини Дмитро Лубінець 12 листопада в Брюсселі виступив на конференції...",
    text: `
      <p>Уповноважений Верховної Ради України з прав людини Дмитро Лубінець 12 листопада в Брюсселі виступив на конференції “Примусове переміщення та депортація українських дітей Росією: розширення колективних дій за повернення дітей додому”. Презентував доповідь “Переопилені” про знищення росіянами української ідентичності дітей, навів факти викрадень і зворушливі історії. Зазначив, що злочини почалися ще у 2014 році.</p>
      <p>Омбудсман України звернувся до парламентарів, включно з головою Європарламенту Робертою Мецолою, із закликом:
        <ul>
          <li>створити орган для повернення депортованих дітей;</li>
          <li>долучитися до імплементації Української формули миру;</li>
          <li>приєднатися до міжнародної коаліції за повернення дітей;</li>
          <li>посилити роботу зі збору даних про депортованих;</li>
          <li>розробити програми реабілітації постраждалих;</li>
          <li>забезпечити притягнення винних до відповідальності.</li>
        </ul>
      </p>
      <p>Росія продовжує депортації й злочини проти дітей. Європа має об’єднатися, щоб захистити їх відповідно до міжнародного права!</p>
    `,
    date: "15.11.2021",
    image: news8,
  },
].reverse();
