//Img
import news1 from "../assets/img/news1.jpg";
import news2 from "../assets/img/news2.jpg";
import news3 from "../assets/img/news3.jpg";
import news4 from "../assets/img/news4.jpg";
import news5 from "../assets/img/news5.jpg";
import news6 from "../assets/img/news6.jpg";
import news7 from "../assets/img/news7.jpg";
import news8 from "../assets/img/news8.jpg";

export const data = [
  {
    id: 1,
    name: "Вручення нагород з питань бізнесу і прав людини",
    short: "Офіс Омбудсмана України діє як посередник між людиною та державою. Це незалежна інституція, яка покликана захищати права...",
    text: "Офіс Омбудсмана України діє як посередник між людиною та державою. Це незалежна інституція, яка покликана захищати права...",
    date: "21.10.2024",
    image: news1,
  },
  {
    id: 2,
    name: "Офіс Омбудсмана України діє як посередник між людиною та державою. ",
    short: "Представник Уповноваженого Верховної Ради України з прав людини в Республіці Польща",
    text: "Представник Уповноваженого Верховної Ради України з прав людини в Республіці Польща",
    date: "21.10.2024",
    image: news2,
  },
  {
    id: 3,
    name: "Візит з Першим Президентом Польщі до дітей з українських дитячих будинків ",
    short: "Представник Уповноваженого Верховної Ради України з прав людини в Республіці Польща",
    text: "Представник Уповноваженого Верховної Ради України з прав людини в Республіці Польща",
    date: "21.10.2024",
    image: news3,
  },
  {
    id: 4,
    name: "Керівні принципи ООН з питань бізнесу і прав людини",
    short: "Офіс Омбудсмана України діє як посередник між людиною та державою. Це незалежна інституція, яка покликана захищати права...",
    text: "Офіс Омбудсмана України діє як посередник між людиною та державою. Це незалежна інституція, яка покликана захищати права...",
    date: "21.10.2024",
    image: news4,
  },
  {
    id: 5,
    name: "Керівні принципи ООН з питань бізнесу і прав людини",
    short: "Офіс Омбудсмана України діє як посередник між людиною та державою. Це незалежна інституція, яка покликана захищати права...",
    text: "Офіс Омбудсмана України діє як посередник між людиною та державою. Це незалежна інституція, яка покликана захищати права...",
    date: "21.10.2024",
    image: news5,
  },
  {
    id: 6,
    name: "Керівні принципи ООН з питань бізнесу і прав людини",
    short: "Офіс Омбудсмана України діє як посередник між людиною та державою. Це незалежна інституція, яка покликана захищати права...",
    text: "Офіс Омбудсмана України діє як посередник між людиною та державою. Це незалежна інституція, яка покликана захищати права...",
    date: "21.10.2024",
    image: news6,
  },
  {
    id: 7,
    name: 'Разом із ЄС задля порятунку українців',
    short: 'Ми прагнемо, щоб світ знав про злочини РФ в Україні та допоміг повернути наших громадян з неволі й депортації...',
    text: `
        <p>Ми прагнемо, щоб світ знав про злочини РФ в Україні та допоміг повернути наших громадян з неволі й депортації. Про це 12 листопада в ході брифінгу, присвяченому порушенням прав людини Росією,  в Брюсселі заявив Омбудсман України Дмитро Лубінець. Модерувала захід Аманда Пол, керівник проекту “Європейське майбутнє України” Центру європейської політики.</p>
        <p>Омбудсман акцентував увагу на системних стратах українських військових у російському полоні. Смерть захисника Маріуполя Олександра Іщенка, журналістки Вікторії Рощиної та неповнолітніх Тиграна Оганесяна й Микити Ханганова — лише кілька прикладів порушень міжнародного права, які слід засудити.</p>
        <p>Україна закликає міжнародну спільноту:
          <ul>
             <li> вимагати безперешкодного доступу МКЧХ та ООН до місць утримання військовополонених та цивільних в РФ і на ТОТ України,</li>
            <li>сприяти у притягненні воєнних злочинців до відповідальності,</li>
            <li>реалізовувати план дій Bring Kids Back UA,</li>
            <li>розширити реалізацію програм реінтеграції та реабілітації повернутих українців.</li>
          </ul>
        </p>
        <p></p>
        <p>Україна — частина Європи, а злочини Росії є загрозою для безпеки всього континенту.</p>
    `,
    date: '14.11.2021',
    image: news7,
  },
  {
    id: 8,
    name: 'Повернення українських дітей — головна тема Європарламенту',
    short: 'Уповноважений Верховної Ради України з прав людини Дмитро Лубінець 12 листопада в Брюсселі виступив на конференції...',
    text: `
      <p>Уповноважений Верховної Ради України з прав людини Дмитро Лубінець 12 листопада в Брюсселі виступив на конференції “Примусове переміщення та депортація українських дітей Росією: розширення колективних дій за повернення дітей додому”. Презентував доповідь “Переопилені” про знищення росіянами української ідентичності дітей, навів факти викрадень і зворушливі історії. Зазначив, що злочини почалися ще у 2014 році.</p>
      <p>Омбудсмен України звернувся до парламентарів, включно з головою Європарламенту Робертою Мецолою, із закликом:
        <ul>
          <li>створити орган для повернення депортованих дітей;</li>
          <li>долучитися до імплементації Української формули миру;</li>
          <li>приєднатися до міжнародної коаліції за повернення дітей;</li>
          <li>посилити роботу зі збору даних про депортованих;</li>
          <li>розробити програми реабілітації постраждалих;</li>
          <li>забезпечити притягнення винних до відповідальності.</li>
        </ul>
      </p>
      <p>Росія продовжує депортації й злочини проти дітей. Європа має об’єднатися, щоб захистити їх відповідно до міжнародного права!</p>
    `,
    date: '15.11.2021',
    image: news8,
  }
].reverse();
