//Img
import news1 from "../assets/img/news1.jpg";
import news2 from "../assets/img/news2.jpg";
import news3 from "../assets/img/news3.jpg";
import news4 from "../assets/img/news4.jpg";
import news5 from "../assets/img/news5.jpg";
import news6 from "../assets/img/news6.jpg";
import news7 from "../assets/img/news7.jpg";
import news8 from "../assets/img/news8.jpg";
import news9 from "../assets/img/news9.jpg";
import news10 from "../assets/img/news10.jpg";
import news11 from "../assets/img/news11.jpg";
import news12 from "../assets/img/news12.jpg";
import news13 from "../assets/img/news13.jpg";
import news14 from "../assets/img/news14.jpg";
import news15 from "../assets/img/news15.jpg";

export const data = [
  {
    id: 5,
    name: "У Варшаві 16 листопада відбулася важлива зустріч представників Офісу Омбудсмана України Дмитра Лубінця з українцями, які зараз перебувають у Польщі.",
    short:
      "Понад пів сотні людей з різних куточків України мали можливість поспілкуватися з представниками влади та дізнатися більше про свої права та можливості для захисту.",
    text: `
      <p>Захід був організований для моніторингу прав українців, які були змушені залишити Україну через війну, а також для визначення їхніх потреб, якщо вони вирішать повернутися додому. Важливу роль у зустрічі відіграли Владислав Закаблук, заступник директора департаменту Омбудсмана, та Вероніка Марчук, представник Омбудсмана України в Польщі. Вона також є президентом Товариства друзів України в Польщі і активно працює над питаннями, пов'язаними з правами українців у Європі. </p>
      <p>Учасники мали змогу поставити питання, отримати консультації та заповнити анкети. Здебільшого українців цікавила допомога у оформленні документів в Україні з-за кордону, отримання виплат багатодітним матеріям та громадянам з інвалідністю, допомога в окремих випадках несправедливості, з якою зіштовхуються біженці з України в Польщі.</p>
      <p>Омбудсман України Дмитро Лубінець також ініціював проєкт, який досліджує ситуацію українських біженців у Європі в партнерстві з Радою Європи. Це частина великого моніторингу, який охоплює 10 країн, зокрема Польщу.  Дякуємо всім, хто долучився до зустрічі! Ваша участь важлива для того, щоб покращити захист прав українців за кордоном та створити більш ефективні механізми допомоги.</p>
      <p>А у тих, хто не зміг особисто бути присутнім на заході, також є можливість бути вислуханими. Офіс Омбудсмена проводить спеціальне опитування,  серед українців, які проживають за кордоном. Ця ініціатива спрямована на: вивчення проблем, з якими стикаються громадянки і громадяни України за кордоном; вивчення умов, які мають бути створені, аби заохотити українців повертатися на Батьківщину; створення сприятливого середовища для комфортного повернення додому.</p>
      <p> Запрошуємо пройти опитування та поділитися посиланням зі знайомими:</p>
      <a href="https://bit.ly/4fol1hR">https://bit.ly/4fol1hR</a>
    `,
    date: "21.10.2024",
    image: news15,
  },
  {
    id: 7,
    name: "На Батьківщину вдалося повернути 8 українських діток",
    short:
      "Діти із Луганської, Донецької, Запорізької, Херсонської областей та АР Крим, які жили під тиском російської окупації, нарешті вирвалися на волю.",
    text: `
      <p>Повернутим дітям від 6 до 16 років. Дехто із діток має хвороби, тож їх зустрічали в Україні разом зі швидкими. Серед повернутих є й хлопчик, який на момент російського вторгнення перебував у «Олешківському дитячому будинку-інтернаті», вихованці якого були вивезені окупаційною владою до м. Скадовськ та РФ.</p>
      <p>Сімейні обставини та відсутність перспектив для гарного майбутнього дітей, спонукали дорослих, в яких перебували маленькі українці, до рішучих дій — повернення дітей на підконтрольну Уряду України територію.</p>
      <p>Зауважу, що 7 дітей вдалося повернути із залученням країни-посередника Катар. Ще одного хлопчика повернули через гуманітарний коридор.</p>
      <p>Але зараз ці діти нарешті отримають гідну медичну допомогу, обіймуть своїх батьків та рідних і реалізовуватимуть плани. </p>
      <p>Державні органи та громадські організації допоможуть сім’ям влаштувати діток до школи, нададуть психологічну та гуманітарну допомогу, сприятимуть соціальній інтеграції. Нарешті діти матимуть стабільне середовище для зростання. </p>
      <p>Якщо ваша дитина зникла, і ви як законний її представник не знаєте її місця перебування — обов’язково повідомте про цей факт Національну поліцію України за номером 102. Якщо ж Ви переконані, що дитину депортували на РФ, чи вона перебуває на ТОТ, то окрім поліції варто повідомити й нас — Офіс Омбудсмана. </p>
    `,
    date: "29.11.2024",
    image: news6,
  },
  {
    id: 8,
    name: "Разом із ЄС задля порятунку українців",
    short:
      "Ми прагнемо, щоб світ знав про злочини РФ в Україні та допоміг повернути наших громадян з неволі й депортації...",
    text: `
        <p>Ми прагнемо, щоб світ знав про злочини РФ в Україні та допоміг повернути наших громадян з неволі й депортації. Про це 12 листопада в ході брифінгу, присвяченому порушенням прав людини Росією,  в Брюсселі заявив Омбудсман України Дмитро Лубінець. Модерувала захід Аманда Пол, керівник проекту “Європейське майбутнє України” Центру європейської політики.</p>
        <p>Омбудсман акцентував увагу на системних стратах українських військових у російському полоні. Смерть захисника Маріуполя Олександра Іщенка, журналістки Вікторії Рощиної та неповнолітніх Тиграна Оганесяна й Микити Ханганова — лише кілька прикладів порушень міжнародного права, які слід засудити.</p>
        <p>Україна закликає міжнародну спільноту:
          <ul>
             <li> вимагати безперешкодного доступу МКЧХ та ООН до місць утримання військовополонених та цивільних в РФ і на ТОТ України,</li>
            <li>сприяти у притягненні воєнних злочинців до відповідальності,</li>
            <li>реалізовувати план дій Bring Kids Back UA,</li>
            <li>розширити реалізацію програм реінтеграції та реабілітації повернутих українців.</li>
          </ul>
        </p>
        <p></p>
        <p>Україна — частина Європи, а злочини Росії є загрозою для безпеки всього континенту.</p>
    `,
    date: "14.11.2021",
    image: news7,
  },
  {
    id: 8,
    name: "Повернення українських дітей — головна тема Європарламенту",
    short:
      "Уповноважений Верховної Ради України з прав людини Дмитро Лубінець 12 листопада в Брюсселі виступив на конференції...",
    text: `
      <p>Уповноважений Верховної Ради України з прав людини Дмитро Лубінець 12 листопада в Брюсселі виступив на конференції “Примусове переміщення та депортація українських дітей Росією: розширення колективних дій за повернення дітей додому”. Презентував доповідь “Переопилені” про знищення росіянами української ідентичності дітей, навів факти викрадень і зворушливі історії. Зазначив, що злочини почалися ще у 2014 році.</p>
      <p>Омбудсман України звернувся до парламентарів, включно з головою Європарламенту Робертою Мецолою, із закликом:
        <ul>
          <li>створити орган для повернення депортованих дітей;</li>
          <li>долучитися до імплементації Української формули миру;</li>
          <li>приєднатися до міжнародної коаліції за повернення дітей;</li>
          <li>посилити роботу зі збору даних про депортованих;</li>
          <li>розробити програми реабілітації постраждалих;</li>
          <li>забезпечити притягнення винних до відповідальності.</li>
        </ul>
      </p>
      <p>Росія продовжує депортації й злочини проти дітей. Європа має об’єднатися, щоб захистити їх відповідно до міжнародного права!</p>
    `,
    date: "15.11.2021",
    image: news8,
  },
  {
    id: 1,
    name: "3 грудня — Міжнародний день людей з інвалідністю💙",
    short:
      "Сьогодні ми нагадуємо про важливість рівних прав та можливостей для кожного. Україна та Польща активно працюють над створенням умов, де кожен може реалізувати свій потенціал, незалежно від обставин.",
    text: `
      <p>🇺🇦 Законодавчі гарантії в Україні</p>
      <p>📜 Конституція України — рівність прав для всіх (ст. 24).</p>
      <p>🛡 Закон “Про основи соціальної захищеності осіб з інвалідністю” — гарантії доступу до освіти, праці та інфраструктури.</p>
      <p>⚙️ Закон “Про реабілітацію осіб з інвалідністю” — реабілітаційні послуги для підтримки активного життя.</p>
      <p>💼 Кодекс законів про працю — захист прав у сфері зайнятості.</p>
      <p>🌍 Програма “Безбар’єрність” — доступність у громадських місцях.</p>
      <p>🇵🇱 Законодавчі гарантії в Польщі</p>
      <p>📜 Конституція Польщі — заборона дискримінації (ст. 32).</p>
      <p>🏢 Закон про реабілітацію і працевлаштування — професійна інтеграція та соціальна підтримка.</p>
      <p>🇪🇺 Європейська конвенція з прав людини — рівність для всіх громадян ЄС.</p>
      <p>🚪 Програма “Доступна Польща” — усунення бар’єрів у суспільному просторі.</p>
      <p>✨ Наша мета — світ без бар’єрів!</p>
      <ul>
        <li>Доступність інфраструктури</li>
        <li>Інтеграція у суспільство</li>
        <li>Соціальний захист</li>
      </ul>
      <p>💬 В Польщі, на жаль, трапляються випадки, коли у українців не визнається група інвалідності. Ми маємо такі скарги і працюємо по них. Місія команди Омбудсмена Дмитра Лубінця в тому і полягає, щоб українці почували себе тут захищеними, — наголосила пані Вероніка Марчук, представниця Омбудсмана України в Польщі.</p>
    `,
    date: "03.12.2024",
    image: news1,
  },
  {
    id: 2,
    name: "📢 Масштабна правозахисна подія у Києві",
    short:
      "Сьогодні, 5 грудня, у столиці України стартувала Міжнародна правозахисна конференція «Десятиліття 2014–2024. Відвойовуючи права людини. Зберігаючи демократію».",
    text: `
      <p>🌍 На заході зібралися представники державних органів, міжнародних організацій, посли, правозахисники та омбудсмани з десятків країн світу.</p>
      <p>🔑 Мета конференції – привернути увагу світу до порушень прав людини в Україні та об’єднати зусилля для подолання їх наслідків.</p>
      <p>Урочисте відкриття розпочалося з онлайн-виступу Президента України Володимира Зеленського. Вітальне слово виголосив Омбудсман України Дмитро Лубінець, який порівняв трагедію українських міст, зруйнованих війною, із післявоєнними Гданськом і Варшавою.</p>
      <p>Омбудсман наголосив, що через російські атаки в Україні пошкоджено понад 250 тисяч будівель, для відновлення потрібно більше $500 млрд. Понад 65 тисяч цивільних вважаються зниклими, а 1,5 млн дітей перебувають під окупацією.</p>
      <p>📍 Факти про конференцію:</p>
      <p>• Більше 1000 учасників</p>
      <p>• 11 тематичних панелей</p>
      <p>• 5 дискусійних майданчиків</p>
      <p>В конференції взяла участь очільниця офісу представництва Омбудсмана України в Республіці Польща пані Анна Стожко.</p>
    `,

    date: "05.12.2024",
    image: news2,
  },
  {
    id: 3,
    name: "Вероніка Олена Марчук",
    short: "Представниця Омбудсмана України в Республіці Польща",
    text: `
      <p>Пані Вероніка Марчук — Голова Правління TPU Towarzystwo Przyjaciół Ukrainy, однієї з найстаріших неурядових організацій у Польщі, яка вже 20 років активно підтримує Україну.</p>
      <p>Відома експертка, адвокатка та організаторка масштабних міжнародних проєктів, пані Вероніка активно зміцнює польсько-українські відносини. Як віцепрезидентка Ради Польсько-Української Господарчої Палати, вона багато років виступає на провідних заходах, бере участь у важливих подіях, є авторкою книжок і невтомно популяризує Україну в Польщі.</p>
      <p>З початку повномасштабного вторгнення у 2022 році пані Марчук координує діяльність Міжнародного штабу допомоги українцям (МШДУ) в Польщі, сприяючи реалізації важливих ініціатив на підтримку України та її громадян.</p>
      <p>Завдяки її зусиллям TPU опікується десятками дитячих будинків, допомагає біженцям, підтримує релокацію українських сімей, займається правозахисною діяльністю та забезпечує медичні заклади України необхідним обладнанням і матеріалами, що є життєво важливими у цей складний час.</p>
      <p>🤝 Пані Вероніка активно співпрацює з Уповноваженим Верховної Ради України із захисту прав людини Дмитром Лубінцем, допомагаючи українцям у Польщі отримувати правову допомогу та захист своїх прав.</p>
      <h3>Принципи її роботи</h3>
      <p>Діяльність пані Вероніки ґрунтується на повазі до закону та гуманності, солідарності та вірі в силу міжнародної співпраці. Вона переконана, що кожен українець за кордоном має право на підтримку та захист.</p>
      <p>💬 “Наш пріоритет — захист прав кожного громадянина України в Польщі. Працюємо разом, щоб кожен отримав допомогу, на яку заслуговує.”</p>
    `,
    date: "06.12.2024",
    image: news3,
  },
  {
    id: 4,
    name: "🔸🔹 Офіс Омбудсмана України представив новий спеціальний випуск інформаційної брошури, яка висвітлює основні моменти десятирічної боротьби України за права людини в умовах війни, що триває з 2014 року.",
    short:
      "У матеріалах брошури розкрито ключові кроки у захисті прав громадян, порушення, здійснювані Росією на українській території, а також успішні приклади співпраці з міжнародними партнерами.",
    text: `
      <p>❗️Цей випуск став важливим інструментом для поширення інформації про невтомну роботу України в боротьбі за демократію навіть у найскладніші періоди. Презентація брошури відбулася під час Міжнародної правозахисної конференції "Десятиліття 2014-2024. Відвойовуючи права людини. Зберігаючи демократію", яка об'єднала представників міжнародних організацій та правозахисників.</p>
      <p>Інформаційні брошури також будуть розповсюджені серед інших міжнародних партнерів для посилення комунікації та підтримки України.</p>
      <p>Тут можна ознайомитися з брошюрою <a href="http://surl.li/sctmfx">УКРАЇНСЬКОЮ</a> та <a href="http://surl.li/uahqbg">АНГЛІЙСЬКОЮ</a> мовами.</p>
      <p></p>
    `,
    date: "10.12.2024",
    image: news4,
  },
  {
    id: 5,
    name: "У Міжнародний день захисту прав людини варто згадати основні закони, які гарантують ці права в наших країнах.",
    short: "🇺🇦 Захист прав людини в Україні",
    text: `
      <p>В Україні існує широка правова основа для захисту прав громадян, серед основних актів:</p>
      <p>▫️Конституція України (1996) — Основний закон країни, який гарантує права людини на рівні держави. Статті 3-27 Конституції визначають право на життя, особисту недоторканність, свободу слова, рівність перед законом і заборону дискримінації.</p>
      <p>▫️Закон України «Про омбудсмана» (1997) — закон, який визначає діяльність Уповноваженого Верховної Ради України з прав людини, покликаного захищати права і свободи громадян.</p>
      <p>▫️Європейська конвенція з прав людини (1950) — Україна є підписантом цієї міжнародної угоди, що є частиною національного законодавства і гарантує права людини відповідно до європейських стандартів.</p>
      <p>▫️Закон України «Про національні меншини в Україні» (1992) — цей закон забезпечує права національних меншин, зокрема права на культуру, освіту, релігію, мову та участь у громадському житті.</p>
      <p>Правозахисні органи також працюють над забезпеченням прав і свобод громадян на всій території України. </p>
      <p>🤝 Омбудсман України Дмитро Лубінець активно співпрацює з регіональними представництвами, аби кожен громадянин мав можливість отримати допомогу незалежно від того, в якому куточку країни він перебуває. В умовах війни та надзвичайного стану наші співвітчизники можуть розраховувати на підтримку в питаннях безпеки, допомоги, відновлення прав та боротьби з порушеннями прав людини.</p>
      <p>Захист прав людини в Польщі</p>
      <p>Польща також має потужну правову базу для захисту прав людини, яка включає в себе такі основні акти:</p>
      <p>▫️Конституція Республіки Польща (1997) — Основний закон країни, який гарантує права і свободи громадян. Статті 30-35 Конституції визначають право на життя, гідність, свободу, безпеку особи, свободу вираження поглядів і право на захист від дискримінації.</p>
      <p>▫️Європейська конвенція з прав людини (1950) — Польща є підписантом цієї міжнародної угоди, яка гарантує захист основних прав і свобод.</p>
      <p>▫️Закон про захист прав іноземців (2013) — цей закон регулює права іноземців на території Польщі, зокрема право на отримання притулку, соціальний захист і медичне обслуговування.</p>
      <p>🤝 Наше представництво Омбудсмана України в Польщі активно працює над тим, щоб українці, які перебувають на території цієї країни, могли відчувати себе в безпеці, знали свої права і мали змогу їх захищати. Ми надаємо консультації та підтримку щодо правового статусу, соціальних виплат, доступу до медичних послуг, а також у питаннях освіти і працевлаштування.</p>
      <p>Захист прав людини є нашою спільною справою. Ми закликаємо кожного звертатися за допомогою, якщо ви стикнулися з порушенням своїх прав, і разом будемо працювати над їх відновленням.</p>
      <p>🌍 Нехай права людини стануть основою миру та справедливості для всіх!</p>
    `,
    date: "10.12.2024",
    image: news5,
  },
  {
    id: 6,
    name: "Анна Стожко",
    short: "Керівник Представництва Омбудсмана України в Польщі",
    text: `
      <p>Пані Анна Стожко — керівник Представництва Омбудсмана України в Польщі, активна учасниця польсько-українських проєктів та експертка з прав людини. Її досвід у побудові міжкультурних зв'язків, організації міжнародних заходів і підтримці українців за кордоном робить її важливою фігурою для нашої громади в Польщі.</p>
      <p>З 2018 по 2023 рік пані Стожко працювала в Польсько-Українській Господарчій Палаті в Києві, де активно розвивала ділові та культурні зв'язки між двома країнами. З 2020 року вона також керує Українсько-польською медіаплатформою, поширюючи важливу інформацію для українців у Польщі.</p>
      <p>🤝 Пані Анна активно працює над підтримкою українців, забезпеченням юридичної допомоги та адаптацією в Польщі. Вона приділяє особливу увагу розвитку постійного діалогу між Україною та Польщею, щоб кожен українець міг отримати підтримку в складних ситуаціях.</p>
      <h3>Принципи її роботи</h3>
      <p>Анна керується принципами відкритості, професіоналізму та орієнтації на потреби людей. Вона вірить, що підтримка кожного українця — це основа її роботи, а основне завдання — побудувати довіру між громадянами та офісом Омбудсмана.</p>
      <p>💬 “Наша мета — бути на зв’язку з кожним українцем у Польщі, надавати оперативну допомогу та забезпечити права кожного, хто звертається за підтримкою.”</p>
      <p>💡 Пані Анна також є директором Міжнародної Амбасади Жінок-Підприємниць у Києві, віце-президентом Товариства «Польсько-українське примирення» та членом Товариства польської культури на Закарпатті. Вона нагороджена кількома медалями за благодійну діяльність і підтримку Збройних сил України.</p>
    `,
    date: "11.12.2024",
    image: news9,
  },
  {
    id: 7,
    name: "🔒 Захищеність інформаційних прав українців у Польщі: аналіз на грудень 2024 року",
    short:
      "Українці, які тимчасово перебувають на території Польщі, мають певні гарантії щодо захисту своїх персональних даних та інформаційних прав. Як це регулюється польським, українським та міжнародним законодавством? Розбираємось.",
    text: `
      <p>Польське законодавство</p>
      <p>Польща, як член ЄС, дотримується GDPR (Загального регламенту про захист даних), що забезпечує високий рівень захисту персональних даних, зокрема для громадян України. Це включає право на доступ до своїх даних, їх виправлення, обмеження обробки та видалення.</p>
      <p>Українське законодавство</p>
      <p>Україна також має законодавство, яке захищає права своїх громадян, зокрема Закон "Про захист персональних даних". Для українців, що тимчасово перебувають за кордоном, цей захист зберігається, якщо обробка їхніх даних відбувається в рамках українських норм.</p>
      <p>Міжнародне законодавство</p>
      <p>Захист прав українців гарантується Європейською конвенцією з прав людини та іншими міжнародними угодами. Це включає право на приватність, захист від незаконного втручання в особисті дані та доступ до основних прав.</p>
      <p>Захист біженців та тимчасовий захист</p>
      <p>Українці, які перебувають у Польщі за статусом біженців або тимчасового захисту, мають додаткові гарантії від міжнародних організацій, таких як ООН та МОМ. Польща забезпечує їм рівні права, зокрема щодо захисту інформації.</p>
      <p>Куди звертатися в разі порушення інформаційних прав?</p>
      <p>Якщо ваші інформаційні права порушено, ви маєте кілька варіантів для звернення:</p>
      <p>До Польського Уповноваженого з питань захисту персональних даних (UODO) — це державний орган, відповідальний за контроль за дотриманням норм GDPR в Польщі. Ви можете подати скаргу через офіційний сайт UODO: <a gref="https://uodo.gov.pl.">https://uodo.gov.pl.</a></p>
      <p>До Суду по захисту прав людини (ЄСПЛ) — якщо порушення не було усунено на національному рівні, ви можете звернутися до Європейського суду з прав людини, який діє відповідно до Європейської конвенції з прав людини.</p>
      <p> До українських консульських установ — українці, які перебувають у Польщі, можуть звертатися до консульств України для отримання допомоги в захисті своїх прав, зокрема щодо порушень інформаційних прав.</p>
      <p>Таким чином, на грудень 2024 року українці в Польщі мають високий рівень захисту своїх інформаційних прав, завдяки польському, українському та міжнародному законодавству. Важливо знати, куди звертатися у разі порушення цих прав і бути обізнаними щодо своїх можливостей для їхнього захисту!</p>
    `,
    date: "16.12.2024",
    image: news10,
  },
  {
    id: 8,
    name: "❗️ Інструкція для українських пенсіонерів у Польщі: як підтвердити свою особу та право на отримання пенсійних виплат.",
    short:
      "До офісу представництва Омбудсмана України в Польщі збільшилась кількість звернень від українців пенсійного віку, стосовно складнощів з верифікацією особи за допомогою сервісу «ДІЯ». Ми підготували для вас інструкцію та розʼяснення з цієї теми, використовуйте!",
    text: `
      <p>Щоб продовжувати отримувати пенсійні виплати у 2024 році, вам необхідно підтвердити свою особу та факт перебування в живих. Цей процес є обов’язковим відповідно до українського законодавства.</p>
      <p>ЩО ТРЕБА ЗРОБИТИ?</p>
      <p>🔹 Спосіб 1: Через консульство України в Польщі</p>
      <p>1️⃣ Зверніться до закордонної дипломатичної установи (консульства).</p>
      <p>2️⃣ Отримайте документ, який підтверджує, що ви є живою особою.</p>
      <p>3️⃣ Надішліть цей документ разом із заявою (довільної форми) до Пенсійного фонду України:</p>
      <p>• Поштою – оригінали документів.</p>
      <p> • Онлайн – завантажте скановані копії через вебпортал Пенсійного фонду України з використанням кваліфікованого електронного підпису.</p>
      <p>🔹 Спосіб 2: Через портал Пенсійного фонду України за допомогою “Дія”</p>
      <p>Вам потрібен доступ до інтернету та мобільного додатка “Дія”.</p>
      <p>Як пройти ідентифікацію через “Дію”: покроково</p>
      <p>1️⃣ Зайдіть на вебпортал електронних послуг Пенсійного фонду України.</p>
      <p>2️⃣ Натисніть “Вхід” та оберіть спосіб через “Дія.Підпис”.</p>
      <p>3️⃣ Скануйте QR-код через додаток “Дія”.</p>
      <p>4️⃣ Пройдіть фото-перевірку в додатку.</p>
      <p>5️⃣ Завершіть авторизацію, ввівши код для “Дія.Підпис”.</p>
      <p>✅ Після виконання всіх кроків повідомлення про успішну ідентифікацію з’явиться в розділі “Мої звернення” на порталі.</p>
      <p>ЧОМУ ЦЕ ВАЖЛИВО?</p>
      <p>🔸 Ідентифікація – це обов’язкова процедура для підтвердження права на отримання пенсійних виплат.</p>
      <p>🔸 Якщо ви не пройдете ідентифікацію, виплати можуть бути призупинені.</p>
      <p>Не відкладайте процедуру!</p>
      <p>Якщо виникають питання, звертайтеся до консульства України в Польщі або до Пенсійного фонду України через електронний кабінет.</p>
      <p>📌 Зберігайте цю інформацію та діліться з тими, кому вона може бути корисною!</p>
    `,
    date: "16.12.2024",
    image: news11,
  },
  {
    id: 9,
    name: "Продовжуємо знайомити вас із нашою командою!",
    short:
      "Пані Агнєшка Мазур — директор з юридичних питань Представництва Омбудсмана України в Польщі",
    text: `
      <p>👩‍⚖️ Агнєшка Мазур — юрист з понад 20-річним досвідом, яка з 2017 року керує власною юридичною фірмою, спеціалізуючись на кримінальному, цивільному та сімейному праві. Вона також є віце-президентом Асоціації «Ніхто не стоїть над законом», що займається захистом прав людини.</p>
      <p>⚖️ Пані Агнєшка має досвід роботи суддею в Окружному суді в Сувалках і активно співпрацює з неурядовими організаціями, допомагаючи тим, хто цього потребує. З початком війни в Україні вона надає безкоштовну юридичну допомогу українцям, зокрема представляючи їх у судах і консультуючи з правових питань.</p>
      <p>💼 Основні напрямки діяльності:</p>
      <p>✔️ Надання юридичної підтримки українським громадянам у Польщі.</p>
      <p>✔️ Захист прав людини та підтримка осіб, чиї права були порушені.</p>
      <p>✔️ Консультації з питань міграції та соціальних прав.</p>
      <p>🔑 Агнєшка Мазур вірить у важливість справедливості та правового захисту для кожної людини. Вона прагне забезпечити доступ до правової допомоги для всіх, хто потребує підтримки, особливо в умовах складної ситуації через війну.</p>
      <p>💬 "У Польщі є багато людей, які допомагають і допомагали українцям, але для нас велика честь, коли до нашої спільної діяльності на благо громадян України, пов’язаної з роботою нашого Представництва, долучаються важливі постаті адвокатури. Дякуємо за вашу підтримку та професіоналізм", — зазначає пані Вероніка Марчук, представник Омбудсмана України в Польщі.</p>
    `,
    date: "21.12.2024",
    image: news12,
  },
  {
    id: 10,
    name: "🟢 Міжнародне законодавство щодо прав ВПО та постраждалих від війни: основні моменти",
    short:
      "В умовах триваючого збройного конфлікту та тимчасової окупації, питання захисту прав цивільного населення, особливо внутрішньо переміщених осіб (ВПО), є надзвичайно актуальним. Сьогодні розглянемо ключові міжнародні норми, які регулюють ці питання, а також статистику щодо постраждалих.",
    text: `
      <p>📜 Основні міжнародні документи:</p>
      <p>▪️Женевські конвенції (1949) – захист цивільного населення під час війни, включаючи правила надання гуманітарної допомоги.</p>
      <p>▪️Конвенція про статус біженців – гарантує право на притулок та захист для осіб, які тікають від переслідувань і збройних конфліктів.</p>
      <p>▪️Європейська конвенція з прав людини – базовий документ для захисту прав людини в Європі, включаючи права постраждалих від війни.</p>
      <p>▪️Керівні принципи ООН щодо ВПО – визначають права внутрішньо переміщених осіб на гуманітарну допомогу, освіту, медичні послуги.</p>
      <p>▪️Національні зобов'язання України – ратифікація міжнародних угод та розробка законів для інтеграції ВПО у медичну, освітню та соціальну сфери.</p>
      <p>📊 Статистика на грудень 2024 року:</p>
      <p>▪️5,2 мільйона ВПО в Україні, за даними ООН.</p>
      <p>▪️20 мільйонів постраждалих від війни, з них понад 8 мільйонів стали біженцями чи ВПО.</p>
      <p>Особливо важливою є підтримка жінок, дітей та людей похилого віку, які найбільше страждають від наслідків війни.</p>
      <p>Діяльність Офісу представника Омбудсмана України в Польщі:</p>
      <p>Офіс представника Омбудсмана України в Польщі активно працює для захисту прав українців, які перебувають на території Польщі. Співпрацюючи з польськими органами влади та міжнародними організаціями, офіс надає консультації щодо правових питань, допомагає в оформленні документів, надає юридичну підтримку та сприяє інтеграції українських біженців у польське суспільство.</p>
      <p>Команда та експерти офісу допомагають українцям, які пережили окупацію та збройний конфлікт, отримувати необхідну допомогу, соціальні послуги та доступ до медичних і освітніх програм у Польщі. Особлива увага приділяється найбільш уразливим категоріям населення: жінкам, дітям та людям з інвалідністю.</p>
      <p>Підтримка, яку надає офіс, є важливим компонентом в процесі відновлення прав і відчуття безпеки для українців за кордоном.</p>
      <p>Захист прав ВПО та інших постраждалих осіб є ключовим завданням міжнародних організацій та держав. Україна активно співпрацює з міжнародними партнерами для забезпечення прав людини та відновлення постраждалих територій 💪</p>
    `,
    date: "24.12.2024",
    image: news13,
  },
  {
    id: 11,
    name: "Дорогі українці, друзі, колеги! ✨",
    short:
      "Вітаємо вас з Різдвом Христовим! Це час, коли навіть у найтемніші дні світло і надія знаходять свій шлях у наші серця.",
    text: `
      <p>Для нас, українців, які зараз перебувають у Польщі, Різдво — це час, коли особливо відчувається важливість нашої спільноти. Хоч ми й далеко від дому, але серце наше з Україною, а душа — з тими, хто разом із нами долає труднощі. Ми — одна велика родина, і кожен з нас вартий миру, спокою та тепла, яких так потребуємо.</p>
      <p>Щиро дякуємо нашим польським друзям за підтримку, за відкриті серця й доброту, яку ви даруєте нам кожного дня. Ми разом, і це найцінніше, що є в ці важкі часи.</p>
      <p>Нехай Різдво принесе в кожен дім радість, мир і надію! Бажаємо вам тепла, здоров'я і благополуччя. Нехай серце буде спокійним, а душа — наповнена любов’ю. 💫</p>
      <p>З найкращими побажаннями та Wesołych świąt!</p>
      <p>Ваша команда Омбудсмана України в Польщі🙏🎄</p>
    `,
    date: "24.12.2024",
    image: news14,
  },
].reverse();
