//Img
import news1 from "../assets/img/news1.jpg";
import news2 from "../assets/img/news2.jpg";
import news3 from "../assets/img/news3.jpg";
import news4 from "../assets/img/news4.jpg";
import news5 from "../assets/img/news5.jpg";
import news6 from "../assets/img/news6.jpg";

export const data = [
  {
    id: 1,
    name: "Вручення нагород з питань бізнесу і прав людини",
    text: "Офіс Омбудсмана України діє як посередник між людиною та державою. Це незалежна інституція, яка покликана захищати права...",
    date: "21.10.2024",
    image: news1,
  },
  {
    id: 2,
    name: "Офіс Омбудсмана України діє як посередник між людиною та державою. ",
    text: "Представник Уповноваженого Верховної Ради України з прав людини в Республіці Польща",
    date: "21.10.2024",
    image: news2,
  },
  {
    id: 3,
    name: "Візит з Першим Президентом Польщі до дітей з українських дитячих будинків ",
    text: "Представник Уповноваженого Верховної Ради України з прав людини в Республіці Польща",
    date: "21.10.2024",
    image: news3,
  },
  {
    id: 4,
    name: "Керівні принципи ООН з питань бізнесу і прав людини",
    text: "Офіс Омбудсмана України діє як посередник між людиною та державою. Це незалежна інституція, яка покликана захищати права...",
    date: "21.10.2024",
    image: news4,
  },
  {
    id: 5,
    name: "Керівні принципи ООН з питань бізнесу і прав людини",
    text: "Офіс Омбудсмана України діє як посередник між людиною та державою. Це незалежна інституція, яка покликана захищати права...",
    date: "21.10.2024",
    image: news5,
  },
  {
    id: 6,
    name: "Керівні принципи ООН з питань бізнесу і прав людини",
    text: "Офіс Омбудсмана України діє як посередник між людиною та державою. Це незалежна інституція, яка покликана захищати права...",
    date: "21.10.2024",
    image: news6,
  },
];
