//Img
import news1 from "../assets/img/news1.jpg";
import news2 from "../assets/img/news2.jpg";
import news3 from "../assets/img/news3.jpg";
import news4 from "../assets/img/news4.jpg";
import news5 from "../assets/img/news5.jpg";
import news6 from "../assets/img/news6.jpg";
import news7 from "../assets/img/news7.jpg";
import news8 from "../assets/img/news8.jpg";
import news9 from "../assets/img/news9.jpg";
import news10 from "../assets/img/news10.jpg";
import news11 from "../assets/img/news11.jpg";
import news12 from "../assets/img/news12.jpg";
import news13 from "../assets/img/news13.jpg";
import news14 from "../assets/img/news14.jpg";
import news15 from "../assets/img/news15.jpg";
import news16 from "../assets/img/news16.jpg";
import news17 from "../assets/img/news17.jpg";
import news18 from "../assets/img/news18.jpg";
import news19 from "../assets/img/news19.jpg";
import news20 from "../assets/img/news20.jpg";
import news21 from "../assets/img/news21.jpg";
import news22 from "../assets/img/news22.jpg";
import news23 from "../assets/img/news23.jpg";
import news24 from "../assets/img/news24.jpg";
import news25 from "../assets/img/news25.jpg";
import news26 from "../assets/img/news26.jpg";
import news27 from "../assets/img/news27.jpg";
import news28 from "../assets/img/news28.jpg";
import news29 from "../assets/img/news29.jpg";
import news30 from "../assets/img/news30.jpg";
import news31 from "../assets/img/news31.jpg";
import news32 from "../assets/img/news32.jpg";
import news33 from "../assets/img/news33.jpg";
import news34 from "../assets/img/news34.jpg";
import news35 from "../assets/img/news35.jpg";
import news36 from "../assets/img/news36.jpg";
import news37 from "../assets/img/news37.jpg";
import news38 from "../assets/img/news38.jpg";

export const data = [
  {
    id: 1,
    name: "У Варшаві 16 листопада відбулася важлива зустріч представників Офісу Омбудсмана України Дмитра Лубінця з українцями, які зараз перебувають у Польщі.",
    short:
      "Понад пів сотні людей з різних куточків України мали можливість поспілкуватися з представниками влади та дізнатися більше про свої права та можливості для захисту.",
    text: `
      <p>Захід був організований для моніторингу прав українців, які були змушені залишити Україну через війну, а також для визначення їхніх потреб, якщо вони вирішать повернутися додому. Важливу роль у зустрічі відіграли Владислав Закаблук, заступник директора департаменту Омбудсмана, та Вероніка Марчук, представник Омбудсмана України в Польщі. Вона також є президентом Товариства друзів України в Польщі і активно працює над питаннями, пов'язаними з правами українців у Європі. </p>
      <p>Учасники мали змогу поставити питання, отримати консультації та заповнити анкети. Здебільшого українців цікавила допомога у оформленні документів в Україні з-за кордону, отримання виплат багатодітним матеріям та громадянам з інвалідністю, допомога в окремих випадках несправедливості, з якою зіштовхуються біженці з України в Польщі.</p>
      <p>Омбудсман України Дмитро Лубінець також ініціював проєкт, який досліджує ситуацію українських біженців у Європі в партнерстві з Радою Європи. Це частина великого моніторингу, який охоплює 10 країн, зокрема Польщу.  Дякуємо всім, хто долучився до зустрічі! Ваша участь важлива для того, щоб покращити захист прав українців за кордоном та створити більш ефективні механізми допомоги.</p>
      <p>А у тих, хто не зміг особисто бути присутнім на заході, також є можливість бути вислуханими. Офіс Омбудсмена проводить спеціальне опитування,  серед українців, які проживають за кордоном. Ця ініціатива спрямована на: вивчення проблем, з якими стикаються громадянки і громадяни України за кордоном; вивчення умов, які мають бути створені, аби заохотити українців повертатися на Батьківщину; створення сприятливого середовища для комфортного повернення додому.</p>
      <p> Запрошуємо пройти опитування та поділитися посиланням зі знайомими:</p>
      <a href="https://bit.ly/4fol1hR">https://bit.ly/4fol1hR</a>
    `,
    date: "21.10.2024",
    image: news15,
  },
  {
    id: 2,
    name: "На Батьківщину вдалося повернути 8 українських діток",
    short:
      "Діти із Луганської, Донецької, Запорізької, Херсонської областей та АР Крим, які жили під тиском російської окупації, нарешті вирвалися на волю.",
    text: `
      <p>Повернутим дітям від 6 до 16 років. Дехто із діток має хвороби, тож їх зустрічали в Україні разом зі швидкими. Серед повернутих є й хлопчик, який на момент російського вторгнення перебував у «Олешківському дитячому будинку-інтернаті», вихованці якого були вивезені окупаційною владою до м. Скадовськ та РФ.</p>
      <p>Сімейні обставини та відсутність перспектив для гарного майбутнього дітей, спонукали дорослих, в яких перебували маленькі українці, до рішучих дій — повернення дітей на підконтрольну Уряду України територію.</p>
      <p>Зауважу, що 7 дітей вдалося повернути із залученням країни-посередника Катар. Ще одного хлопчика повернули через гуманітарний коридор.</p>
      <p>Але зараз ці діти нарешті отримають гідну медичну допомогу, обіймуть своїх батьків та рідних і реалізовуватимуть плани. </p>
      <p>Державні органи та громадські організації допоможуть сім’ям влаштувати діток до школи, нададуть психологічну та гуманітарну допомогу, сприятимуть соціальній інтеграції. Нарешті діти матимуть стабільне середовище для зростання. </p>
      <p>Якщо ваша дитина зникла, і ви як законний її представник не знаєте її місця перебування — обов’язково повідомте про цей факт Національну поліцію України за номером 102. Якщо ж Ви переконані, що дитину депортували на РФ, чи вона перебуває на ТОТ, то окрім поліції варто повідомити й нас — Офіс Омбудсмана. </p>
    `,
    date: "29.11.2024",
    image: news6,
  },
  {
    id: 3,
    name: "Разом із ЄС задля порятунку українців",
    short:
      "Ми прагнемо, щоб світ знав про злочини РФ в Україні та допоміг повернути наших громадян з неволі й депортації...",
    text: `
        <p>Ми прагнемо, щоб світ знав про злочини РФ в Україні та допоміг повернути наших громадян з неволі й депортації. Про це 12 листопада в ході брифінгу, присвяченому порушенням прав людини Росією,  в Брюсселі заявив Омбудсман України Дмитро Лубінець. Модерувала захід Аманда Пол, керівник проекту “Європейське майбутнє України” Центру європейської політики.</p>
        <p>Омбудсман акцентував увагу на системних стратах українських військових у російському полоні. Смерть захисника Маріуполя Олександра Іщенка, журналістки Вікторії Рощиної та неповнолітніх Тиграна Оганесяна й Микити Ханганова — лише кілька прикладів порушень міжнародного права, які слід засудити.</p>
        <p>Україна закликає міжнародну спільноту:
          <ul>
             <li> вимагати безперешкодного доступу МКЧХ та ООН до місць утримання військовополонених та цивільних в РФ і на ТОТ України,</li>
            <li>сприяти у притягненні воєнних злочинців до відповідальності,</li>
            <li>реалізовувати план дій Bring Kids Back UA,</li>
            <li>розширити реалізацію програм реінтеграції та реабілітації повернутих українців.</li>
          </ul>
        </p>
        <p></p>
        <p>Україна — частина Європи, а злочини Росії є загрозою для безпеки всього континенту.</p>
    `,
    date: "14.11.2021",
    image: news7,
  },
  {
    id: 4,
    name: "Повернення українських дітей — головна тема Європарламенту",
    short:
      "Уповноважений Верховної Ради України з прав людини Дмитро Лубінець 12 листопада в Брюсселі виступив на конференції...",
    text: `
      <p>Уповноважений Верховної Ради України з прав людини Дмитро Лубінець 12 листопада в Брюсселі виступив на конференції “Примусове переміщення та депортація українських дітей Росією: розширення колективних дій за повернення дітей додому”. Презентував доповідь “Переопилені” про знищення росіянами української ідентичності дітей, навів факти викрадень і зворушливі історії. Зазначив, що злочини почалися ще у 2014 році.</p>
      <p>Омбудсман України звернувся до парламентарів, включно з головою Європарламенту Робертою Мецолою, із закликом:
        <ul>
          <li>створити орган для повернення депортованих дітей;</li>
          <li>долучитися до імплементації Української формули миру;</li>
          <li>приєднатися до міжнародної коаліції за повернення дітей;</li>
          <li>посилити роботу зі збору даних про депортованих;</li>
          <li>розробити програми реабілітації постраждалих;</li>
          <li>забезпечити притягнення винних до відповідальності.</li>
        </ul>
      </p>
      <p>Росія продовжує депортації й злочини проти дітей. Європа має об’єднатися, щоб захистити їх відповідно до міжнародного права!</p>
    `,
    date: "15.11.2021",
    image: news8,
  },
  {
    id: 5,
    name: "3 грудня — Міжнародний день людей з інвалідністю💙",
    short:
      "Сьогодні ми нагадуємо про важливість рівних прав та можливостей для кожного. Україна та Польща активно працюють над створенням умов, де кожен може реалізувати свій потенціал, незалежно від обставин.",
    text: `
      <p>🇺🇦 Законодавчі гарантії в Україні</p>
      <p>📜 Конституція України — рівність прав для всіх (ст. 24).</p>
      <p>🛡 Закон “Про основи соціальної захищеності осіб з інвалідністю” — гарантії доступу до освіти, праці та інфраструктури.</p>
      <p>⚙️ Закон “Про реабілітацію осіб з інвалідністю” — реабілітаційні послуги для підтримки активного життя.</p>
      <p>💼 Кодекс законів про працю — захист прав у сфері зайнятості.</p>
      <p>🌍 Програма “Безбар’єрність” — доступність у громадських місцях.</p>
      <p>🇵🇱 Законодавчі гарантії в Польщі</p>
      <p>📜 Конституція Польщі — заборона дискримінації (ст. 32).</p>
      <p>🏢 Закон про реабілітацію і працевлаштування — професійна інтеграція та соціальна підтримка.</p>
      <p>🇪🇺 Європейська конвенція з прав людини — рівність для всіх громадян ЄС.</p>
      <p>🚪 Програма “Доступна Польща” — усунення бар’єрів у суспільному просторі.</p>
      <p>✨ Наша мета — світ без бар’єрів!</p>
      <ul>
        <li>Доступність інфраструктури</li>
        <li>Інтеграція у суспільство</li>
        <li>Соціальний захист</li>
      </ul>
      <p>💬 В Польщі, на жаль, трапляються випадки, коли у українців не визнається група інвалідності. Ми маємо такі скарги і працюємо по них. Місія команди Омбудсмена Дмитра Лубінця в тому і полягає, щоб українці почували себе тут захищеними, — наголосила пані Вероніка Марчук, представниця Омбудсмана України в Польщі.</p>
    `,
    date: "03.12.2024",
    image: news1,
  },
  {
    id: 6,
    name: "📢 Масштабна правозахисна подія у Києві",
    short:
      "Сьогодні, 5 грудня, у столиці України стартувала Міжнародна правозахисна конференція «Десятиліття 2014–2024. Відвойовуючи права людини. Зберігаючи демократію».",
    text: `
      <p>🌍 На заході зібралися представники державних органів, міжнародних організацій, посли, правозахисники та омбудсмани з десятків країн світу.</p>
      <p>🔑 Мета конференції – привернути увагу світу до порушень прав людини в Україні та об’єднати зусилля для подолання їх наслідків.</p>
      <p>Урочисте відкриття розпочалося з онлайн-виступу Президента України Володимира Зеленського. Вітальне слово виголосив Омбудсман України Дмитро Лубінець, який порівняв трагедію українських міст, зруйнованих війною, із післявоєнними Гданськом і Варшавою.</p>
      <p>Омбудсман наголосив, що через російські атаки в Україні пошкоджено понад 250 тисяч будівель, для відновлення потрібно більше $500 млрд. Понад 65 тисяч цивільних вважаються зниклими, а 1,5 млн дітей перебувають під окупацією.</p>
      <p>📍 Факти про конференцію:</p>
      <p>• Більше 1000 учасників</p>
      <p>• 11 тематичних панелей</p>
      <p>• 5 дискусійних майданчиків</p>
      <p>В конференції взяла участь очільниця офісу представництва Омбудсмана України в Республіці Польща пані Анна Стожко.</p>
    `,

    date: "05.12.2024",
    image: news2,
  },
  {
    id: 7,
    name: "Вероніка Олена Марчук",
    short: "Представниця Омбудсмана України в Республіці Польща",
    text: `
      <p>Пані Вероніка Марчук — Голова Правління TPU Towarzystwo Przyjaciół Ukrainy, однієї з найстаріших неурядових організацій у Польщі, яка вже 20 років активно підтримує Україну.</p>
      <p>Відома експертка, адвокатка та організаторка масштабних міжнародних проєктів, пані Вероніка активно зміцнює польсько-українські відносини. Як віцепрезидентка Ради Польсько-Української Господарчої Палати, вона багато років виступає на провідних заходах, бере участь у важливих подіях, є авторкою книжок і невтомно популяризує Україну в Польщі.</p>
      <p>З початку повномасштабного вторгнення у 2022 році пані Марчук координує діяльність Міжнародного штабу допомоги українцям (МШДУ) в Польщі, сприяючи реалізації важливих ініціатив на підтримку України та її громадян.</p>
      <p>Завдяки її зусиллям TPU опікується десятками дитячих будинків, допомагає біженцям, підтримує релокацію українських сімей, займається правозахисною діяльністю та забезпечує медичні заклади України необхідним обладнанням і матеріалами, що є життєво важливими у цей складний час.</p>
      <p>🤝 Пані Вероніка активно співпрацює з Уповноваженим Верховної Ради України із захисту прав людини Дмитром Лубінцем, допомагаючи українцям у Польщі отримувати правову допомогу та захист своїх прав.</p>
      <h3>Принципи її роботи</h3>
      <p>Діяльність пані Вероніки ґрунтується на повазі до закону та гуманності, солідарності та вірі в силу міжнародної співпраці. Вона переконана, що кожен українець за кордоном має право на підтримку та захист.</p>
      <p>💬 “Наш пріоритет — захист прав кожного громадянина України в Польщі. Працюємо разом, щоб кожен отримав допомогу, на яку заслуговує.”</p>
    `,
    date: "06.12.2024",
    image: news3,
  },
  {
    id: 8,
    name: "🔸🔹 Офіс Омбудсмана України представив новий спеціальний випуск інформаційної брошури, яка висвітлює основні моменти десятирічної боротьби України за права людини в умовах війни, що триває з 2014 року.",
    short:
      "У матеріалах брошури розкрито ключові кроки у захисті прав громадян, порушення, здійснювані Росією на українській території, а також успішні приклади співпраці з міжнародними партнерами.",
    text: `
      <p>❗️Цей випуск став важливим інструментом для поширення інформації про невтомну роботу України в боротьбі за демократію навіть у найскладніші періоди. Презентація брошури відбулася під час Міжнародної правозахисної конференції "Десятиліття 2014-2024. Відвойовуючи права людини. Зберігаючи демократію", яка об'єднала представників міжнародних організацій та правозахисників.</p>
      <p>Інформаційні брошури також будуть розповсюджені серед інших міжнародних партнерів для посилення комунікації та підтримки України.</p>
      <p>Тут можна ознайомитися з брошюрою <a href="http://surl.li/sctmfx">УКРАЇНСЬКОЮ</a> та <a href="http://surl.li/uahqbg">АНГЛІЙСЬКОЮ</a> мовами.</p>
      <p></p>
    `,
    date: "10.12.2024",
    image: news4,
  },
  {
    id: 9,
    name: "У Міжнародний день захисту прав людини варто згадати основні закони, які гарантують ці права в наших країнах.",
    short: "🇺🇦 Захист прав людини в Україні",
    text: `
      <p>В Україні існує широка правова основа для захисту прав громадян, серед основних актів:</p>
      <p>▫️Конституція України (1996) — Основний закон країни, який гарантує права людини на рівні держави. Статті 3-27 Конституції визначають право на життя, особисту недоторканність, свободу слова, рівність перед законом і заборону дискримінації.</p>
      <p>▫️Закон України «Про омбудсмана» (1997) — закон, який визначає діяльність Уповноваженого Верховної Ради України з прав людини, покликаного захищати права і свободи громадян.</p>
      <p>▫️Європейська конвенція з прав людини (1950) — Україна є підписантом цієї міжнародної угоди, що є частиною національного законодавства і гарантує права людини відповідно до європейських стандартів.</p>
      <p>▫️Закон України «Про національні меншини в Україні» (1992) — цей закон забезпечує права національних меншин, зокрема права на культуру, освіту, релігію, мову та участь у громадському житті.</p>
      <p>Правозахисні органи також працюють над забезпеченням прав і свобод громадян на всій території України. </p>
      <p>🤝 Омбудсман України Дмитро Лубінець активно співпрацює з регіональними представництвами, аби кожен громадянин мав можливість отримати допомогу незалежно від того, в якому куточку країни він перебуває. В умовах війни та надзвичайного стану наші співвітчизники можуть розраховувати на підтримку в питаннях безпеки, допомоги, відновлення прав та боротьби з порушеннями прав людини.</p>
      <p>Захист прав людини в Польщі</p>
      <p>Польща також має потужну правову базу для захисту прав людини, яка включає в себе такі основні акти:</p>
      <p>▫️Конституція Республіки Польща (1997) — Основний закон країни, який гарантує права і свободи громадян. Статті 30-35 Конституції визначають право на життя, гідність, свободу, безпеку особи, свободу вираження поглядів і право на захист від дискримінації.</p>
      <p>▫️Європейська конвенція з прав людини (1950) — Польща є підписантом цієї міжнародної угоди, яка гарантує захист основних прав і свобод.</p>
      <p>▫️Закон про захист прав іноземців (2013) — цей закон регулює права іноземців на території Польщі, зокрема право на отримання притулку, соціальний захист і медичне обслуговування.</p>
      <p>🤝 Наше представництво Омбудсмана України в Польщі активно працює над тим, щоб українці, які перебувають на території цієї країни, могли відчувати себе в безпеці, знали свої права і мали змогу їх захищати. Ми надаємо консультації та підтримку щодо правового статусу, соціальних виплат, доступу до медичних послуг, а також у питаннях освіти і працевлаштування.</p>
      <p>Захист прав людини є нашою спільною справою. Ми закликаємо кожного звертатися за допомогою, якщо ви стикнулися з порушенням своїх прав, і разом будемо працювати над їх відновленням.</p>
      <p>🌍 Нехай права людини стануть основою миру та справедливості для всіх!</p>
    `,
    date: "10.12.2024",
    image: news5,
  },
  {
    id: 10,
    name: "Анна Стожко",
    short: "Керівник Представництва Омбудсмана України в Польщі",
    text: `
      <p>Пані Анна Стожко — керівник Представництва Омбудсмана України в Польщі, активна учасниця польсько-українських проєктів та експертка з прав людини. Її досвід у побудові міжкультурних зв'язків, організації міжнародних заходів і підтримці українців за кордоном робить її важливою фігурою для нашої громади в Польщі.</p>
      <p>З 2018 по 2023 рік пані Стожко працювала в Польсько-Українській Господарчій Палаті в Києві, де активно розвивала ділові та культурні зв'язки між двома країнами. З 2020 року вона також керує Українсько-польською медіаплатформою, поширюючи важливу інформацію для українців у Польщі.</p>
      <p>🤝 Пані Анна активно працює над підтримкою українців, забезпеченням юридичної допомоги та адаптацією в Польщі. Вона приділяє особливу увагу розвитку постійного діалогу між Україною та Польщею, щоб кожен українець міг отримати підтримку в складних ситуаціях.</p>
      <h3>Принципи її роботи</h3>
      <p>Анна керується принципами відкритості, професіоналізму та орієнтації на потреби людей. Вона вірить, що підтримка кожного українця — це основа її роботи, а основне завдання — побудувати довіру між громадянами та офісом Омбудсмана.</p>
      <p>💬 “Наша мета — бути на зв’язку з кожним українцем у Польщі, надавати оперативну допомогу та забезпечити права кожного, хто звертається за підтримкою.”</p>
      <p>💡 Пані Анна також є директором Міжнародної Амбасади Жінок-Підприємниць у Києві, віце-президентом Товариства «Польсько-українське примирення» та членом Товариства польської культури на Закарпатті. Вона нагороджена кількома медалями за благодійну діяльність і підтримку Збройних сил України.</p>
    `,
    date: "11.12.2024",
    image: news9,
  },
  {
    id: 11,
    name: "🔒 Захищеність інформаційних прав українців у Польщі: аналіз на грудень 2024 року",
    short:
      "Українці, які тимчасово перебувають на території Польщі, мають певні гарантії щодо захисту своїх персональних даних та інформаційних прав. Як це регулюється польським, українським та міжнародним законодавством? Розбираємось.",
    text: `
      <p>Польське законодавство</p>
      <p>Польща, як член ЄС, дотримується GDPR (Загального регламенту про захист даних), що забезпечує високий рівень захисту персональних даних, зокрема для громадян України. Це включає право на доступ до своїх даних, їх виправлення, обмеження обробки та видалення.</p>
      <p>Українське законодавство</p>
      <p>Україна також має законодавство, яке захищає права своїх громадян, зокрема Закон "Про захист персональних даних". Для українців, що тимчасово перебувають за кордоном, цей захист зберігається, якщо обробка їхніх даних відбувається в рамках українських норм.</p>
      <p>Міжнародне законодавство</p>
      <p>Захист прав українців гарантується Європейською конвенцією з прав людини та іншими міжнародними угодами. Це включає право на приватність, захист від незаконного втручання в особисті дані та доступ до основних прав.</p>
      <p>Захист біженців та тимчасовий захист</p>
      <p>Українці, які перебувають у Польщі за статусом біженців або тимчасового захисту, мають додаткові гарантії від міжнародних організацій, таких як ООН та МОМ. Польща забезпечує їм рівні права, зокрема щодо захисту інформації.</p>
      <p>Куди звертатися в разі порушення інформаційних прав?</p>
      <p>Якщо ваші інформаційні права порушено, ви маєте кілька варіантів для звернення:</p>
      <p>До Польського Уповноваженого з питань захисту персональних даних (UODO) — це державний орган, відповідальний за контроль за дотриманням норм GDPR в Польщі. Ви можете подати скаргу через офіційний сайт UODO: <a gref="https://uodo.gov.pl.">https://uodo.gov.pl.</a></p>
      <p>До Суду по захисту прав людини (ЄСПЛ) — якщо порушення не було усунено на національному рівні, ви можете звернутися до Європейського суду з прав людини, який діє відповідно до Європейської конвенції з прав людини.</p>
      <p> До українських консульських установ — українці, які перебувають у Польщі, можуть звертатися до консульств України для отримання допомоги в захисті своїх прав, зокрема щодо порушень інформаційних прав.</p>
      <p>Таким чином, на грудень 2024 року українці в Польщі мають високий рівень захисту своїх інформаційних прав, завдяки польському, українському та міжнародному законодавству. Важливо знати, куди звертатися у разі порушення цих прав і бути обізнаними щодо своїх можливостей для їхнього захисту!</p>
    `,
    date: "16.12.2024",
    image: news10,
  },
  {
    id: 12,
    name: "❗️ Інструкція для українських пенсіонерів у Польщі: як підтвердити свою особу та право на отримання пенсійних виплат.",
    short:
      "До офісу представництва Омбудсмана України в Польщі збільшилась кількість звернень від українців пенсійного віку, стосовно складнощів з верифікацією особи за допомогою сервісу «ДІЯ». Ми підготували для вас інструкцію та розʼяснення з цієї теми, використовуйте!",
    text: `
      <p>Щоб продовжувати отримувати пенсійні виплати у 2024 році, вам необхідно підтвердити свою особу та факт перебування в живих. Цей процес є обов’язковим відповідно до українського законодавства.</p>
      <p>ЩО ТРЕБА ЗРОБИТИ?</p>
      <p>🔹 Спосіб 1: Через консульство України в Польщі</p>
      <p>1️⃣ Зверніться до закордонної дипломатичної установи (консульства).</p>
      <p>2️⃣ Отримайте документ, який підтверджує, що ви є живою особою.</p>
      <p>3️⃣ Надішліть цей документ разом із заявою (довільної форми) до Пенсійного фонду України:</p>
      <p>• Поштою – оригінали документів.</p>
      <p> • Онлайн – завантажте скановані копії через вебпортал Пенсійного фонду України з використанням кваліфікованого електронного підпису.</p>
      <p>🔹 Спосіб 2: Через портал Пенсійного фонду України за допомогою “Дія”</p>
      <p>Вам потрібен доступ до інтернету та мобільного додатка “Дія”.</p>
      <p>Як пройти ідентифікацію через “Дію”: покроково</p>
      <p>1️⃣ Зайдіть на вебпортал електронних послуг Пенсійного фонду України.</p>
      <p>2️⃣ Натисніть “Вхід” та оберіть спосіб через “Дія.Підпис”.</p>
      <p>3️⃣ Скануйте QR-код через додаток “Дія”.</p>
      <p>4️⃣ Пройдіть фото-перевірку в додатку.</p>
      <p>5️⃣ Завершіть авторизацію, ввівши код для “Дія.Підпис”.</p>
      <p>✅ Після виконання всіх кроків повідомлення про успішну ідентифікацію з’явиться в розділі “Мої звернення” на порталі.</p>
      <p>ЧОМУ ЦЕ ВАЖЛИВО?</p>
      <p>🔸 Ідентифікація – це обов’язкова процедура для підтвердження права на отримання пенсійних виплат.</p>
      <p>🔸 Якщо ви не пройдете ідентифікацію, виплати можуть бути призупинені.</p>
      <p>Не відкладайте процедуру!</p>
      <p>Якщо виникають питання, звертайтеся до консульства України в Польщі або до Пенсійного фонду України через електронний кабінет.</p>
      <p>📌 Зберігайте цю інформацію та діліться з тими, кому вона може бути корисною!</p>
    `,
    date: "16.12.2024",
    image: news11,
  },
  {
    id: 13,
    name: "Продовжуємо знайомити вас із нашою командою!",
    short:
      "Пані Агнєшка Мазур — директор з юридичних питань Представництва Омбудсмана України в Польщі",
    text: `
      <p>👩‍⚖️ Агнєшка Мазур — юрист з понад 20-річним досвідом, яка з 2017 року керує власною юридичною фірмою, спеціалізуючись на кримінальному, цивільному та сімейному праві. Вона також є віце-президентом Асоціації «Ніхто не стоїть над законом», що займається захистом прав людини.</p>
      <p>⚖️ Пані Агнєшка має досвід роботи суддею в Окружному суді в Сувалках і активно співпрацює з неурядовими організаціями, допомагаючи тим, хто цього потребує. З початком війни в Україні вона надає безкоштовну юридичну допомогу українцям, зокрема представляючи їх у судах і консультуючи з правових питань.</p>
      <p>💼 Основні напрямки діяльності:</p>
      <p>✔️ Надання юридичної підтримки українським громадянам у Польщі.</p>
      <p>✔️ Захист прав людини та підтримка осіб, чиї права були порушені.</p>
      <p>✔️ Консультації з питань міграції та соціальних прав.</p>
      <p>🔑 Агнєшка Мазур вірить у важливість справедливості та правового захисту для кожної людини. Вона прагне забезпечити доступ до правової допомоги для всіх, хто потребує підтримки, особливо в умовах складної ситуації через війну.</p>
      <p>💬 "У Польщі є багато людей, які допомагають і допомагали українцям, але для нас велика честь, коли до нашої спільної діяльності на благо громадян України, пов’язаної з роботою нашого Представництва, долучаються важливі постаті адвокатури. Дякуємо за вашу підтримку та професіоналізм", — зазначає пані Вероніка Марчук, представник Омбудсмана України в Польщі.</p>
    `,
    date: "21.12.2024",
    image: news12,
  },
  {
    id: 14,
    name: "🟢 Міжнародне законодавство щодо прав ВПО та постраждалих від війни: основні моменти",
    short:
      "Сьогодні розглянемо ключові міжнародні норми, які регулюють ці питання, а також статистику щодо постраждалих.",
    text: `
      <p>📜 Основні міжнародні документи:</p>
      <p>▪️Женевські конвенції (1949) – захист цивільного населення під час війни, включаючи правила надання гуманітарної допомоги.</p>
      <p>▪️Конвенція про статус біженців – гарантує право на притулок та захист для осіб, які тікають від переслідувань і збройних конфліктів.</p>
      <p>▪️Європейська конвенція з прав людини – базовий документ для захисту прав людини в Європі, включаючи права постраждалих від війни.</p>
      <p>▪️Керівні принципи ООН щодо ВПО – визначають права внутрішньо переміщених осіб на гуманітарну допомогу, освіту, медичні послуги.</p>
      <p>▪️Національні зобов'язання України – ратифікація міжнародних угод та розробка законів для інтеграції ВПО у медичну, освітню та соціальну сфери.</p>
      <p>📊 Статистика на грудень 2024 року:</p>
      <p>▪️5,2 мільйона ВПО в Україні, за даними ООН.</p>
      <p>▪️20 мільйонів постраждалих від війни, з них понад 8 мільйонів стали біженцями чи ВПО.</p>
      <p>Особливо важливою є підтримка жінок, дітей та людей похилого віку, які найбільше страждають від наслідків війни.</p>
      <p>Діяльність Офісу представника Омбудсмана України в Польщі:</p>
      <p>Офіс представника Омбудсмана України в Польщі активно працює для захисту прав українців, які перебувають на території Польщі. Співпрацюючи з польськими органами влади та міжнародними організаціями, офіс надає консультації щодо правових питань, допомагає в оформленні документів, надає юридичну підтримку та сприяє інтеграції українських біженців у польське суспільство.</p>
      <p>Команда та експерти офісу допомагають українцям, які пережили окупацію та збройний конфлікт, отримувати необхідну допомогу, соціальні послуги та доступ до медичних і освітніх програм у Польщі. Особлива увага приділяється найбільш уразливим категоріям населення: жінкам, дітям та людям з інвалідністю.</p>
      <p>Підтримка, яку надає офіс, є важливим компонентом в процесі відновлення прав і відчуття безпеки для українців за кордоном.</p>
      <p>Захист прав ВПО та інших постраждалих осіб є ключовим завданням міжнародних організацій та держав. Україна активно співпрацює з міжнародними партнерами для забезпечення прав людини та відновлення постраждалих територій 💪</p>
    `,
    date: "24.12.2024",
    image: news13,
  },
  {
    id: 15,
    name: "Дорогі українці, друзі, колеги! ✨",
    short:
      "Вітаємо вас з Різдвом Христовим! Це час, коли навіть у найтемніші дні світло і надія знаходять свій шлях у наші серця.",
    text: `
      <p>Для нас, українців, які зараз перебувають у Польщі, Різдво — це час, коли особливо відчувається важливість нашої спільноти. Хоч ми й далеко від дому, але серце наше з Україною, а душа — з тими, хто разом із нами долає труднощі. Ми — одна велика родина, і кожен з нас вартий миру, спокою та тепла, яких так потребуємо.</p>
      <p>Щиро дякуємо нашим польським друзям за підтримку, за відкриті серця й доброту, яку ви даруєте нам кожного дня. Ми разом, і це найцінніше, що є в ці важкі часи.</p>
      <p>Нехай Різдво принесе в кожен дім радість, мир і надію! Бажаємо вам тепла, здоров'я і благополуччя. Нехай серце буде спокійним, а душа — наповнена любов’ю. 💫</p>
      <p>З найкращими побажаннями та Wesołych świąt!</p>
      <p>Ваша команда Омбудсмана України в Польщі🙏🎄</p>
    `,
    date: "24.12.2024",
    image: news14,
  },
  {
    id: 16,
    name: "Продовжуємо знайомство з командою експертів нашого представництва",
    short:
      "Агата Яшталь - Генеральний директор Представництва Омбудсмана України в Польщі",
    text: `
      <p>Агата Яшталь — експерт у сфері захисту прав людей, зокрема дітей, вона спеціалізується на питаннях міжнародних стандартів захисту прав неповнолітніх, в тому числі й іноземців. Пані Агата має багаторічний досвід роботи в Офісі Уповноваженого з прав людини та в Офісі Уповноваженого у справах дітей в Польщі, де обіймала посаду Директора Департаменту міжнародних та конституційних питань.</p>
      <p>⚖️ Пані Агата представляла інтереси Уповноваженого з прав дитини у численних провадженнях у судах і активно брала участь у роботі над законодавчими змінами. Вона є автором проєктів виступів Уповноваженого з прав людини щодо неналежної практики застосування законодавства органами публічної адміністрації, а також публікацій, що стосуються міжнародного захисту прав дітей та правового статусу неповнолітніх іноземців без супроводу дорослих.</p>
      <p>💼 Основні напрямки її діяльності:</p>
      <p>✔️ Захист прав дітей, зокрема неповнолітніх іноземців</p>
      <p>✔️ Виявлення порушень прав неповнолітніх та сприяння їх захисту</p>
      <p>✔️ Надання консультацій щодо міжнародних стандартів захисту прав людей</p>
      <p>🔑 Агата Яшталь ставить собі за ціль обʼєднати якомога більше фахівців навколо спільної справи, якою є розвиток та підтримка діяльності нещодавно відкритого Представництва Омбудсмана України у Польщі.</p>
      <p>💬 «Це водночас велика честь та виклик працювати з такими особистостями, як Вероніка Марчук, Агнєшка Мазур, Войцех Віза та іншими задля покращення якості життя і захисту прав людини та дітей з України. Для мене завжди рівність та справедливість були та є на першому місті».</p>
    `,
    date: "27.12.2024",
    image: news16,
  },
  {
    id: 17,
    name: "🎙 «Наша мета — бути на зв’язку з кожним українцем у Польщі, надавати оперативну допомогу та забезпечити права кожного, хто звертається за підтримкою»",
    short: "наголосила під час інтерв'ю Polskie Radio пані Анна Стожко.",
    text: `
      <p>Нещодавно вийшло інтерв'ю пані Анни в програмі «Я у Польщі», де обговорювали важливе питання захисту прав українців у Польщі. Однією з основних тем стала робота Представництва Омбудсмана України, яке кілька місяців тому розпочало свою діяльність у Польщі.</p>
      <p>Представником Уповноваженого Верховної Ради України із захисту прав людини на території Польщі є Вероніка Марчук, а Анна Стожко — активна учасниця польсько-українських проєктів і експертка з прав людини, очолює цей офіс.</p>
      <p>Пані Анна розповіла, що вже третій місяць працює в команді, яка займається проблемами українців у Польщі. Вона впевнена, що найважливіше — це допомогти кожному, хто цього потребує, і побудувати довіру між людьми і офісом Омбудсмана.</p>
      <p>Натисніть, щоб прослухати інтерв'ю: 👉   ▶️ 17'49 (https://www.polskieradio.pl/398/9800/Artykul/3463208)</p>
    `,
    date: "28.12.2024",
    image: news17,
  },
  {
    id: 18,
    name: "📚 Право на освіту для українців в Польщі",
    short: "розберемо освітні можливості для дітей та дорослих",
    text: `
      <p>Після початку повномасштабної війни в Україні Польща стала другою домівкою для мільйонів українців, надаючи не лише прихисток, а й доступ до освіти на рівні з польськими громадянами.</p>
      <p>Освітні можливості для дітей та дорослих</p>
      <p>🚸 Діти: Всі діти, які тимчасово перебувають в Польщі, мають право на безкоштовне навчання в державних школах, незалежно від їхнього імміграційного статусу. Згідно з польським законодавством, діти, які прибули до Польщі після 24 лютого 2022 року, мають право на безперешкодне зарахування до навчальних закладів, в тому числі в середні школи та гімназії.</p>
      <p>Також є програми підтримки для адаптації учнів до польської мови та культурних особливостей. Для цього організовуються спеціалізовані курси польської мови, а в деяких школах відкриті класи для дітей з України, де їх навчають польською.</p>
      <p>👨‍⚕️Дорослі: Українці мають можливість здобувати вищу освіту в польських університетах. Згідно з Угодою між Україною та Польщею, українці, які тимчасово перебувають на території Польщі, мають доступ до польських університетів на тих самих умовах, що й польські громадяни. Крім того, університети Польщі пропонують значну кількість стипендій для українських студентів.</p>
      <p>🗣 Мовна та культурна адаптація</p>
      <p>Для дорослих доступні курси польської мови, що є важливим етапом адаптації в освітньому середовищі та на ринку праці. В рамках урядових та місцевих програм, українці можуть безкоштовно навчатися польської мови в спеціалізованих навчальних центрах.</p>
      <p>⚖️ Міжнародні норми та права</p>
      <p>Згідно з Конвенцією ООН про права дитини та Декларацією прав людини, кожна дитина має право на освіту, без залежності від громадянства або статусу. Польща, як країна-учасниця цих міжнародних документів, забезпечує дотримання цього права для дітей біженців з України.</p>
      <p>Крім того, Європейська конвенція про захист прав людини також гарантує доступ до освіти для всіх осіб на території Європейського Союзу, включаючи українців, що перебувають у Польщі.</p>
      <p>🆘 Як отримати допомогу</p>
      <p>Якщо у вас виникають питання або труднощі щодо доступу до освіти в Польщі, команда нашого представництва Омбудсмана України в Польщі готова надати консультації та підтримку. </p>
      <p>Додатково, для отримання більш детальної інформації про освітні програми для українців у Польщі, радимо ознайомитися з офіційними джерелами:</p>
      <p>🌐 сайт Міністерства освіти Польщі www.gov.pl/web/ua/osvita-i-nauka (http://www.gov.pl/web/ua/osvita-i-nauka)</p>
    `,
    date: "03.01.2025",
    image: news18,
  },
  {
    id: 19,
    name: "Порядок звернення до Уповноваженого Верховної Ради України з прав людини та його представництва в Польщі",
    short: "",
    text: `
      <p>▪️Уповноважений розглядає звернення відповідно до законів України «Про Уповноваженого Верховної Ради України з прав людини» та «Про звернення громадян» щодо порушення прав і свобод людини і громадянина органами державної влади, органами місцевого самоврядування та їх посадовими і службовими особами, а також юридичними та фізичними особами.</p>
      <p>▪️Звернення подаються Уповноваженому в письмовій формі протягом року після виявлення порушення прав і свобод людини і громадянина. За наявності виняткових обставин цей строк може бути подовжений Уповноваженим, але не більше ніж до двох років.</p>
      <p>▪️Не підлягають розгляду Уповноваженим звернення про порушення прав і свобод, які є предметом досудового або судового розгляду, трудового спору чи спору в рамках законодавства про захист економічної конкуренції. Звернення без зазначення місця проживання, не підписані автором (авторами), а також такі, з яких неможливо встановити авторство (анонімні) не розглядаються.</p>
      <p>❗️Звернутися до представництва Омбудсмана України в Польщі або дізнатися більше про роботу можна за посиланнями нижче:</p>
      <p>Омбудсман України в Польщі | (https://www.ombudsman.pl/)</p>
      <p>Контакти (https://www.ombudsman.pl/contacts)</p>
      <p>📱 Fаcebook (https://www.facebook.com/profile.php?id=61568834698026)</p>
    `,
    date: "05.01.2025",
    image: news19,
  },
  {
    id: 20,
    name: "🌟 Психологічна підтримка для українців в Польщі 🌟",
    short:
      "Життя в еміграції може бути важким, особливо коли ви залишаєте рідну країну в складний час.",
    text: `
      <p>Важливо пам’ятати, що психологічна підтримка є ключем до збереження емоційного благополуччя. В Україні та Польщі є багато ресурсів, які можуть вам допомогти.</p>
      <p>🧠 Поради для збереження емоційного здоров’я:</p>
      <p>▪️Не бійтеся звертатися за допомогою. Психологи й психотерапевти допоможуть обробити емоції та справлятися з переживаннями. Шукати підтримку – це сила, а не слабкість.</p>
      <p>▪️Будьте на зв’язку з близькими. Підтримка рідних і друзів важлива навіть на відстані. Не соромтесь звертатися до них за емоційною підтримкою.</p>
      <p>▪️Релаксуйте та відпочивайте. Йога, медитація або навіть прогулянки на свіжому повітрі допоможуть зняти стрес і зберегти спокій.</p>
      <p>▪️Визначте свій емоційний стан. Усвідомлення того, як ви почуваєтесь, допоможе зрозуміти, яка допомога вам потрібна.</p>
      <p>▪️Будьте добрі до себе. Не забувайте, що адаптація займає час. Важливо дозволяти собі відчувати стрес чи тривогу, це нормально.</p>
      <p>🌍 Ресурси для психологічної підтримки в Польщі:</p>
      <p>📞 Національна гаряча лінія для українців – для консультацій та підтримки. 116 123 (польською та українською).</p>
      <p>🔥 Контакти безкоштовної психологічної підтримки (https://www.enableme.com.ua/ua/article/kontakti-psihologicnoi-pidtrimki-7418)</p>
      <p>⚡️ Фонди та організації:</p>
      <p>Helpline for Ukrainians – безкоштовні консультації психологів та соціальних працівників.</p>
      <p>POMOC DLA UKRAIŃCÓW – підтримка у сфері психічного здоров’я.</p>
      <p>🌍 Онлайн-платформи:</p>
      <p>PsychologOnline – онлайн-консультації з психологами.</p>
      <p>Warszawskie Centrum Psychoterapii – допомога психологів для українців.</p>
      <p>🤗 Групи підтримки:</p>
      <p>Знайдіть локальні або онлайн групи для українців, де можна поділитися переживаннями з тими, хто проходить через подібні труднощі.</p>
      <p>💬 Не забувайте залишатися на зв’язку, підтримувати одне одного та пам’ятати, що ваша емоційна стабільність – це запорука вашого здоров’я! </p>
      <p>А у випадках, якщо ваші права порушуються, звертайтеся по допомогу до офісу представництва Омбудсмана України в Польщі.</p>
    `,
    date: "07.01.2025",
    image: news20,
  },
  {
    id: 21,
    name: "Офіс представництва Омбудсмана України в Польщі та юридична фірма 'Дюбуа та Партнери' оголошують про стратегічне партнерство для захисту прав українців у Польщі! ",
    short: "",
    text: `
      <p>Ми раді повідомити про важливе партнерство з провідною юридичною фірмою "Дюбуа та Партнери", що дозволить нам покращити правову підтримку для українців, які проживають і працюють на території Польщі. </p>
      <p>Канцелярію Дюбуа дуже цінують і знають у Польщі. Її партнери, зокрема Яцек Дюбуа, є непохитними і дуже відомими правозахисниками, які неодноразово долучалися до захисту демократії. Пан Яцек є Віце Головою найвищого органу в державі - Державного Трибуналу. Цю посаду він обіймає вже не вперше. </p>
      <p>Канцелярія Дюбуа від початку повномасштабного вторгнення підтримує ГО "Товариство Друзів України" в його діяльності для захисту прав людини. Призначення Голови Правління ГО пані Вероніки Марчук на Представника Омбудсмена України дозволить ще ефективніше захищати права наших співвітчизників у складних правових ситуаціях та забезпечити кваліфіковану юридичну допомогу.</p>
      <p>🤝 Що пропонує "Дюбуа та Партнери" для українців у Польщі?</p>
      <p>🔹 Юридична допомога в складних кримінальних та адміністративних справах:
Фірма має досвід у веденні кримінальних справ, зокрема у сферах економічних та фінансових злочинів, а також у захисті прав у адміністративних справах. Для українців, які стикаються з юридичними проблемами, це важлива підтримка в усіх процесах, пов'язаних з місцевим законодавством.</p>
      <p>🔹 Підтримка у бізнесі та інвестиціях:
"Дюбуа та Партнери" надають консультації для українських підприємців та компаній, що працюють в Польщі, включаючи питання корпоративного управління, укладання угод, а також правові питання в сфері нерухомості та інвестицій. Це особливо актуально для тих, хто планує розпочати бізнес чи інвестувати в Польщі.</p>
      <p>🔹 Захист прав інтелектуальної власності та технологій:
Фірма спеціалізується на праві інтелектуальної власності та авторських правах, що є важливим для українців, які працюють у сфері креативних індустрій або технологічних стартапів. Вони допоможуть захистити права на інновації, технології та інші інтелектуальні продукти.</p>
      <p>🔹 Консультації з сімейного права та спадкових питань:
Юристи фірми мають досвід у розв'язанні сімейних спорів, включаючи питання розлучень, опіки над дітьми, а також у питаннях спадкування. Це важливо для українців, які мають родинні питання в Польщі, або потребують допомоги у вирішенні спадкових справ.</p>
      <p>🔹 Захист прав в трудових питаннях:
"Дюбуа та Партнери" допомагають українцям у вирішенні трудових суперечок, зокрема в питаннях трудових договорів, порушення трудових прав, невиплати зарплати та інші аспекти трудового законодавства.</p>
      <p>🔹 Підтримка в сферах, пов'язаних з гральним правом та ліцензуванням:
Для тих, хто має бізнес у гральній індустрії або пов'язаний з ліцензуванням в Польщі, фірма надає професійну допомогу у дотриманні місцевих законів та норм.</p>
      <p>Наше партнерство з "Дюбуа та Партнери" дозволить значно покращити доступ українців до якісної юридичної допомоги у складних ситуаціях, а також забезпечить належний рівень захисту їхніх прав у Польщі.</p>
      <p>Ми переконані, що це співробітництво стане важливим кроком у покращенні правової ситуації для українців, які живуть і працюють у Польщі.</p>
      <p>Якщо у вас виникли питання або ви потребуєте юридичної допомоги, не вагайтеся звертатися до нас або до "Дюбуа та Партнери"! Разом ми зможемо забезпечити ефективний захист ваших прав!</p>
      <p>🌐 більше про "Дюбуа та Партнери" (https://dubois-kancelaria.com/en/home/)</p>
    `,
    date: "08.01.2025",
    image: news21,
  },
  {
    id: 22,
    name: "🇵🇱 Польща продовжуватиме підтримувати Україну: головні тези інтерв'ю Адама Боднара, міністра юстиції Польщі",
    short:
      "Польща продовжує бути важливим партнером для України, особливо в контексті безпеки, правосуддя та інтеграції в ЄС. ",
    text: `
      <p>З 1 січня Західна сусідка України розпочала піврічне ротаційне головування в Раді ЄС, де значну увагу упродовж найближчих шести місяців має намір приділити підтримці України у різних сферах. </p>
      <p>Про те, як виглядатиме ця допомога Києву з боку міністерства юстиції, офісу генерального прокурора Польщі, а також про окремі питання українсько-польських відносин в інтерв’ю кореспондентові Укрінформу розповів міністр юстиції Польщі - генеральний прокурор Польщі Адам Боднар.</p>
      <p>Нижче ознайомимо вас із головними тезами інтерв'ю:</p>
      <p>1️⃣ Трибунал щодо злочину агресії
Польща активно підтримує ініціативу створення трибуналу для розслідування злочинів агресії Росії проти України. Очікується, що він буде створений у рамках Ради Європи.
 "Цей трибунал має бути створений якнайшвидше, і ми працюватимемо над цим разом з іншими країнами ЄС", — відзначив Адам Боднар.</p>
      <p>2️⃣ Підтримка українських прокурорів і суддів
Польща допомагає українським суддям і прокурорам через спеціальні програми навчання, щоб зміцнити правову систему України в контексті її європейської інтеграції.
💬 "Ми маємо прагнути до поглиблення співпраці у сфері функціонування наших правових систем", — сказав Адам Боднар.</p>
      <p>3️⃣ Інтеграція українських біженців у Польщі
Міграційна стратегія Польщі враховує освіту, медичну допомогу і ринок праці для українців, які стали частиною польського суспільства.
💬 "Польща повинна залишатися відкритою для біженців, але також повинна забезпечувати їх інтеграцію", — зауважив Адам Боднар.</p>
      <p>4️⃣ Роль громадянського суспільства в Україні
Польща високо оцінює роль громадянського суспільства України, яке допомогло організувати підтримку в умовах війни. Це досвід, який має значення для всього ЄС.
💬 "Україна здивувала весь світ своєю самоорганізацією. Це важливий досвід для ЄС", — похвалив українців Адам Боднар.</p>
      <p>5️⃣ Проблеми на польсько-українському кордоні
Польща працює над тим, щоб забезпечити непорушність критичної інфраструктури, особливо на прикордонних шляхах, і уникнути блокувань у майбутньому.
💬 "Блокування доріг не підлягає захисту як форма допустимого протесту", — заявив Адам Боднар.</p>
      <p>6️⃣ Напруга в польсько-угорських відносинах
Польща наполягає на притягненні до відповідальності колишнього заступника міністра юстиції, який втік до Угорщини, і буде активно використовувати європейські правові інструменти.
💬 "Ми будемо вимагати кримінальної відповідальності для Романовського через європейські механізми", — заявив Адам Боднар.</p>
      <p>⚡️Повний текст ІНТЕРВ'Ю (https://www.ukrinform.ua/rubric-world/3947002-adam-bodnar-ministr-usticii-generalnij-prokuror-polsi.html) читайте за посиланням</p>
    `,
    date: "11.01.2025",
    image: news22,
  },
  {
    id: 23,
    name: "📢 Дорогі українці, які перебувають у Польщі!",
    short:
      "Знання своїх прав – це не лише важливий елемент захисту, але й ключ до безпечного і комфортного життя в новій країні.",
    text: `
      <p>Ось чому кожен українець, що перебуває в Польщі, повинен обов'язково знати свої права:</p>
      <p>✅ Захист від порушень прав та свобод. Ваша безпека в чужій країні починається з усвідомлення своїх прав. Знання їх дозволяє захищати себе від дискримінації, незаконних затримань та обмежень свободи.</p>
      <p>💼 Робота та трудові права. Знайте свої права щодо роботи, оплати праці, відпусток, лікарняних та соціального забезпечення. Це допоможе уникнути експлуатації та отримати справедливі умови праці.</p>
      <p>🏠 Права на проживання та реєстрація. Якщо ви перебуваєте в Польщі тимчасово або плануєте залишитись на довший період, важливо розуміти правила легалізації вашого статусу: реєстрація місця проживання, отримання дозволу на тимчасове чи постійне проживання.</p>
      <p>💳 Соціальні послуги та допомога. Знання прав дозволяє користуватися соціальними пільгами – медичним обслуговуванням, допомогою по безробіттю та іншими видами підтримки.</p>
      <p>⚖️ Взаємодія з державними органами та правоохоронними структурами. Якщо виникнуть конфлікти з поліцією чи іншими органами влади, важливо знати, як діяти і куди звертатися для захисту своїх прав.</p>
      <p>🎓 Право на освіту. Українці в Польщі мають право на навчання в державних навчальних закладах. Знання прав дозволяє отримати можливості для здобуття освіти та інтеграції в польське суспільство.</p>
      <p>🤝 Інтеграція в польське суспільство. Розуміння своїх прав і обов'язків допомагає вам краще адаптуватися та побудувати здорові відносини з громадою та державою.</p>
      <p>⚠️ Попередження юридичних проблем. Без знання прав можна потрапити в складні ситуації, що негативно позначаться на вашому перебуванні в країні або доступі до соціальних послуг.</p>
      <p>Знання своїх прав – це запорука безпеки, захисту та можливість для успішної інтеграції та розвитку в Польщі.</p>
      <p>❗️А у разі, якщо ваші права порушуються, ви завжди можете звернутися до офісу представництва Омбудсмана України в Польщі, де наша команда експертів надасть вам кваліфіковану допомогу.</p>
    `,
    date: "12.01.2025",
    image: news23,
  },
  {
    id: 24,
    name: "🧑‍💻 Огляд законодавства щодо працевлаштування для українців у Польщі: що змінилося у 2025 році?",
    short: "",
    text: `
      <p>🔹Umowa o pracę (Трудовий договір):</p>
      <ul>
        <li>Мінімальна заробітна плата </li>
        <li>Право на оплачувану відпустку </li>
        <li>Гарантовані години роботи та соціальні гарантії.</li>
      </ul>
      <p>🔹Umowa zlecenie (Договір доручення):</p>
      <ul>
        <li>Оплата за фактично виконану роботу, не нижча за мінімальну погодинну ставку</li>
        <li>Страхування залежить від реєстрації договору.</li>
      </ul>
      <p>🔹Umowa o dzieło (Договір підряду):</p>
      <ul>
        <li>Виконання конкретної роботи, але без права на відпустку чи соціальні гарантії.</li>
      </ul>
      <p>💰 Мінімальна заробітна плата</p>
      <p>Було (2024): 
4300 злотих брутто на місяць
28,10 злотих брутто за годину (для Umowa zlecenie).</p>
      <p>Стало (2025):
4500 злотих брутто на місяць.
30 злотих брутто за годину.</p>
      <p>✅ Що змінилося у 2025 році?</p>
      <p>🔹 Нова система дозволів на працю
Тепер для працевлаштування в Польщі громадянам України необхідно отримувати поздовжений дозвіл на працю. Це дає більше правової визначеності для роботодавців і працівників. Крім того, введено електронну платформу для подачі заявок, що значно спрощує процес.</p>
      <p>🔹 Скорочення терміну тимчасового дозволу
      Тимчасові дозволи на працю для українців скорочено до 12 місяців (раніше було 18). Після цього необхідно отримати повний дозвіл на роботу або виїхати з Польщі.</p>
      <p>🔹 Посилення вимог до кваліфікації
      В Польщі вводяться нові вимоги до кваліфікації працівників, особливо в таких галузях, як будівництво, медицина та технічні спеціальності. Для деяких робіт потрібно буде пройти сертифікацію.</p>
      <p>🔹 Медичне страхування для працівників
Українці, які працюють за контрактом, отримують право на медичну страховку на рівних умовах з поляками, якщо сплачують внески в систему соціального страхування.</p>
      <p>🔹 Спрощення процесу отримання громадянства
Польща значно спростила процедуру для українців, які працюють в країні. Тепер можна отримати польське громадянство швидше.</p>
      <p>🔹 Підтримка біженців і тимчасових працівників
Польща продовжує надавати підтримку українським біженцям і створює умови для легального працевлаштування тимчасових працівників з України.</p>
      <p>🔸 Якщо ви плануєте працювати в Польщі, важливо бути в курсі нових правил, щоб уникнути непорозумінь і забезпечити собі стабільну роботу!</p>
      <p>❗️У разі, якщо ваші права було порушено, звертайтеся до представництва Омбудсмана України в Польщі – ми завжди поруч, щоб допомогти!</p>
    `,
    date: "13.01.2025",
    image: news24,
  },
  {
    id: 25,
    name: "Чому важливо включити екоцид як п'ятий міжнародний злочин до Римського статуту?",
    short: "📢 Україна наполягає на визнанні екоциду міжнародним злочином",
    text: `
      <p>Уповноважений Верховної Ради України з прав людини Дмитро Лубінець заявив про необхідність включення злочину екоциду до переліку міжнародних злочинів, визначених Римським статутом.</p>
      <p>🗨️ «Римський статут охоплює найтяжчі злочини — геноцид, злочини проти людяності, воєнні злочини та злочини агресії. Проте сьогодні, з огляду на наслідки війни в Україні, я переконаний, що цей перелік має включати й злочин екоциду», — наголосив Лубінець.</p>
      <p>Ключові тези омбудсмана:</p>
      <p>🔹 «Україна ратифікувала Римський статут у серпні 2024 року й з 1 січня 2025 року стала 125-ю країною-учасницею. Це важливий крок до справедливості».</p>
      <p>🔹 «Дії РФ призвели до катастрофічної шкоди довкіллю: заміновано третину території України, забруднено водні ресурси й повітря, створено радіаційну загрозу через окупацію Запорізької АЕС. Підрив Каховської ГЕС та атака на Дніпровську ГЕС — це приклади воєнних злочинів, що матимуть довгострокові наслідки для всього людства».</p>
      <p>🔹 «Міжнародне право має серйозну прогалину. Злочин екоциду наразі не передбачений у Римському статуті, а визначення воєнних злочинів проти довкілля є дуже обмеженим. Це потрібно змінити».</p>
      <p>🗨️ «Визнання екоциду міжнародним злочином дозволить притягати до відповідальності за руйнування довкілля в умовах війни. Це принципово важливо для України та світу».</p>
      <p>Омбудсман також звернув увагу на проблеми з доступом до чистої води:</p>
      <p>🗨️ «Вода, як і повітря, є критично важливим ресурсом для життя. За моєї ініціативи готується доповідь про стан прав громадян на чисту та доступну воду, особливо з огляду на наслідки підриву Каховської ГЕС. Мета — розробити рекомендації для державної влади та місцевого самоврядування».</p>
      <p>🔸 «Україна є першою державою, яка накопичує досвід у розслідуванні воєнних злочинів проти довкілля. Це унікальна й водночас трагічна ситуація, яка вимагає змін у міжнародному праві».</p>
    `,
    date: "13.01.2025",
    image: news25,
  },
  {
    id: 26,
    name: "Пьотр Пухальський — експерт з питань соціальної допомоги, директор регіонів Поморського та Вармінсько-Мазурського",
    short:
      "Продовжуємо знайомити з командою експертів офісу представництва Осбудсмана України",
    text: `
      <p>Пьотр Пухальський — досвідчений спеціаліст у галузі соціальної допомоги та правового захисту. Його професійна діяльність зосереджена на підтримці людей, які опинилися у складних життєвих ситуаціях, зокрема осіб, постраждалих від злочинів, літніх людей, осіб з інвалідністю та осіб, які зазнають домашнього насильства.</p>
      <p>📚 Освіту здобув на факультеті права та адміністрації Університету Миколая Коперника в Торуні. Після навчання активно долучився до роботи з неурядовими організаціями, які допомагають людям у складних соціальних ситуаціях. Його професійна кар'єра охоплює роботу в Центрі допомоги особам, постраждалим від злочинів, Центрі економічної безпеки та підтримки осіб із заборгованістю, а також в інших організаціях, що надають правову та соціальну підтримку.</p>
      <p>⚖️ В рамках своєї роботи Пьотр організовує тренінги та інформаційні заходи, спрямовані на підтримку вразливих груп населення, зокрема іноземців, літніх людей, молоді, що перебуває під опікою, та осіб з інвалідністю. Його діяльність також охоплює питання економічної безпеки та доступу до необхідних ресурсів для осіб, постраждалих від злочинів.</p>
      <p>💼 Ключові напрями роботи:</p>
      <p>✔️ Безкоштовні юридичні консультації та правова підтримка</p>
      <p>✔️ Організація заходів і тренінгів з питань соціальної допомоги</p>
      <p>✔️ Захист прав осіб, що перебувають у складних життєвих ситуаціях</p>
      <p>🔑 Метою діяльності Пьотра Пухальського є створення доступних механізмів допомоги та інтеграції для людей, які потребують підтримки, допомога їм у відновленні сил та соціальній адаптації.</p>
      <p>💬 «У команді представництва Уповноваженого з прав людини України в Польщі я бачу своє завдання в наданні допомоги кожному громадянину України, який стикається з несправедливістю або труднощами. Я повністю використовую свої професійні навички, щоб допомогти цим людям знайти шлях до гідного життя», — підкреслює Пьотр Пухальський.</p>
    `,
    date: "16.01.2025",
    image: news26,
  },
  {
    id: 27,
    name: "Важливість мови для захисту прав: українська мова в польських судах та адміністраціях ",
    short:
      "Мова є не лише засобом спілкування, але й ключовим інструментом захисту прав кожної людини.",
    text: `
      <p>Для українців у Польщі можливість використовувати рідну мову в судах та державних установах є фундаментальним правом, що забезпечує справедливість та рівний доступ до правосуддя.</p>
      <p>📌 Чому це важливо? </p>
      <p>1️⃣ Розуміння і точність: Юридичні терміни та офіційна документація потребують максимально точного розуміння. Навіть незначна мовна помилка може вплинути на результат справи. </p>
      <p>2️⃣ Захист прав: Коли громадянин має можливість висловлюватися рідною мовою, він може краще аргументувати свою позицію та ефективніше відстоювати свої права. </p>
      <p>3️⃣ Інтеграція без втрати ідентичності: Використання української мови в польських судах та адміністраціях сприяє інтеграції українців у суспільство, не змушуючи їх відмовлятися від власної культурної спадщини.</p>
      <p>📄 Що забезпечує закон? </p>
      <p>Польське законодавство та міжнародні угоди гарантують право на використання рідної мови в офіційних процедурах. Зокрема:</p>
      <p>▪️Договір між Україною і Республікою Польща про правову допомогу та правові відносини у цивільних і кримінальних справах від 24 травня 1993 року передбачає, що громадяни обох країн мають право користуватися рідною мовою в судових процесах.</p>
      <p>▪️Угода між Міністерством юстиції України та Міністерством юстиції Республіки Польща про застосування двомовних бланків клопотань про надання правової допомоги від 10 січня 2011 року встановлює використання двомовних бланків для оформлення клопотань про надання правової допомоги у цивільних справах, що спрощує процедури для громадян обох країн.</p>
      <p>🤝 Як ми можемо допомогти? Представництво Омбудсмана України в Польщі готове підтримати вас у питаннях мовного забезпечення в судах чи адміністраціях. Якщо ви стикаєтеся з перешкодами через мовний бар’єр, звертайтеся до нас – ми допоможемо захистити ваші права.</p>
      <p>💬 Пам’ятайте: Ваш голос має значення, і він повинен бути почутий. Рідна мова – це ваш ключ до рівноправного діалогу та справедливості.</p>
      <p>📞 Зв’яжіться з нами за номером: +48605911005</p>
      <p> 📧 Або напишіть на: zvernennia@ombudsman.pl</p>
      <p>Поширюйте цю інформацію серед своїх знайомих – разом ми зробимо український голос у Польщі ще сильнішим! 💙💛</p>
    `,
    date: "20.01.2025",
    image: news27,
  },
  {
    id: 28,
    name: "📌 Дискримінація та бюрократія: як вирішити проблеми виплат для ВПО, зареєстрованих до повномасштабного вторгнення?",
    short: "🔍 Основні виклики",
    text: `
      <p>З 2014 року тисячі українців, які змушені були залишити свої домівки через війну, зіткнулися з бюрократичними перепонами під час отримання пенсій та соціальних виплат. Проблеми значно загострилися з 24 лютого 2022 року:</p>
      <p> • Обов’язкова фізична ідентифікація через відеоконференцію чи дипломатичні установи для отримання пенсійних виплат.</p>
      <p> • Відмови в прийнятті заяв через відсутність інформації в Єдиній базі даних про ВПО, навіть після ідентифікації.</p>
      <p> • Обмеження вибору банку: виплати проводяться виключно через АТ «Ощадбанк», що ускладнює доступ до коштів.</p>
      <p>💬 Дмитро Лубінець, Омбудсман України:</p>
      <p>«Ми неодноразово наголошували на дискримінаційному характері окремих положень Постанови №637 і надавали пропозиції щодо їх змін».</p>
      <p>🔧 Законодавчі ініціативи</p>
      <p>Офіс Омбудсмана активно працює над вирішенням цих проблем:</p>
      <p> • Надано рекомендації Мінсоцполітики щодо спрощення процедур і рівного доступу до банківських послуг.</p>
      <p> • Розроблено проєкт постанови, який передбачає:</p>
      <p> • Скасування Постанови №637;</p>
      <p> • Можливість отримання пенсій через будь-який банк.</p>
      <p>📅 4 грудня 2024 року на узгоджувальній нараді було враховано частину пропозицій Офісу Омбудсмана. Проєкт постанови подано на розгляд Кабінету Міністрів України.</p>
      <p>🔗 Висновок</p>
      <p>Права внутрішньо переміщених осіб мають бути захищені на всіх рівнях. Ми віримо, що нові нормативно-правові зміни допоможуть забезпечити рівний доступ до соціальних виплат.</p>
      <p>🛡 Офіс Омбудсмана України продовжує боротися за справедливість для кожного українця.</p>
      <p>🔗 Повний текст блогу Дмитра Лубінця можна знайти за ПОСИЛАННЯМ (https://hmh.news/9263/dyskryminacziya-i-byurokratiya-problemy-vyplat-dlya-lyudej-shho-otrymaly-status-vpo-do-povnomasshtabnogo-vtorgnennya/)</p>
    `,
    date: "21.01.2025",
    image: news28,
  },
  {
    id: 29,
    name: "🤝 День Соборності: єдність, яка дає силу",
    short:
      "Сьогодні Україна відзначає День Соборності — свято, яке нагадує нам, наскільки важливими є єдність і спільність у нашій боротьбі та розвитку.",
    text: `
      <p>22 січня 1919 року було проголошено Акт Злуки — документ, що об’єднав українські землі й став символом прагнення українців до свободи та неподільності.</p>
      <p>Це не просто історія — це приклад того, як сила єдності долає розділення. Сьогодні, у часи великих викликів, цей урок актуальний як ніколи. Ми бачимо, як українці по всьому світу, включно з Польщею, стають плечем до плеча, підтримуючи одне одного.</p>
      <p>День Соборності — це нагадування, що лише разом ми можемо будувати майбутнє, де кожен голос буде почутий, кожне право буде захищене, а кожен українець — під захистом своєї держави.</p>
      <p>Зберігаймо цю єдність, підтримуймо одне одного й пам’ятаймо: соборність — це те, що робить нас сильними!</p>
      <a href="https://www.ombudsman.pl/">Омбудсман України в Польщі</a>
      <a href="https://www.ombudsman.pl/contacts">Контакти</a>
      <a href="https://www.facebook.com/profile.php?id=61568834698026">📱 Fаcebook</a>
    `,
    date: "22.01.2025",
    image: news29,
  },
  {
    id: 30,
    name: "💳 Пенсії за кордоном: як українцям отримати свої законні виплати?",
    short:
      "Через війну мільйони українців змушені були шукати прихистку за кордоном. Серед них багато пенсіонерів, які стикаються з критичною проблемою – неможливістю отримати свої законні пенсійні виплати",
    text: `
      <p> Як знайти вихід в цій ситуації розбирався в своєму блозі для видання <a href="https://lb.ua/blog/dmytro_lubinets/655737_pereponi_otrimanni_pensiy.html">"Лівий Берег"</a> Омбудсман України Дмитро Лубінець.</p>
      <p>📌 Що відбувається?</p>
      <p>Пенсії продовжують надходити на банківські рахунки в Україні, але якщо кошти не знімаються понад рік, виплати припиняються. Також нові правила зобов’язують пенсіонерів за кордоном проходити щорічну фізичну ідентифікацію до кінця року. Якщо це не зробити, гроші переводяться на поштову доставку за місцем реєстрації в Україні.</p>
      <p>⚠️ Чому це проблема?</p>
      <p>Механізм проходження ідентифікації за кордоном досі не затверджено, і багато людей опиняються без засобів для існування.</p>
      <p>💬 Без нормативного врегулювання багато пенсіонерів не можуть отримати свої законні виплати. Це питання потрібно вирішувати негайно, — акцентує Дмитро Лубінець.</p>
      <p>📢 Що робить Офіс Омбудсмана?</p>
      <p>Дмитро Лубінець звернувся до Міністерства соціальної політики з вимогою розробити механізм виплат пенсій громадянам за кордоном. Пропонується впровадити спрощену процедуру щорічної фізичної ідентифікації для тих, хто не може повернутися в Україну.</p>
      <p>📞 Якщо ви перебуваєте в Польщі та стикаєтесь із подібними проблемами, звертайтеся до представництва Омбудсмана України в Польщі:</p>
      <p>📧 Електронна пошта: <a href="mailto:zvernennia@ombudsman.pl">zvernennia@ombudsman.pl</a></p>
      <p>📱 Телефон: <a href="tel:+48605911005">+48605911005</a></p>
      <p>🏢 Адреса офісу: Алеї Єрозолімські 109, офіс 70, 02-797, Варшава, Польща</p>
      <p>✊ Працюємо, щоб кожен українець отримав підтримку, де б він не перебував! 💙💛</p>
      <a href="https://www.ombudsman.pl/">Омбудсман України в Польщі</a>
      <a href="https://www.ombudsman.pl/contacts">Контакти</a>
      <a href="https://www.facebook.com/profile.php?id=61568834698026">📱 Fаcebook</a>
    `,
    date: "23.01.2025",
    image: news30,
  },
  {
    id: 31,
    name: "Пьотр Дворницький — директор Великопольського регіону",
    short:
      "Продовжуємо знайомити з командою офісу представництва Омбудсмана України в Польщі",
    text: `
      <p>👨‍💼 Пьотр Дворницький — ефективний менеджер з більш ніж 30-річним досвідом роботи, більшу частину якого він присвятив розвитку вищої освіти в Польщі. У своїй кар'єрі він обіймав ряд ключових посад, таких як віце-канцлер та ректор університетів, а також представник ректора з особливих доручень.</p>
      <p>📚 Протягом своєї тривалої кар'єри у вищій освіті він здобув багатий досвід підтримки іноземців у Польщі, в тому числі працював уповноваженим ректора з питань матеріальної допомоги студентам в Університеті Адама Міцкевича в Познані. Він також обіймав посаду директора консульства Республіки Узбекистан у Познані.</p>
      <p>⚖️ Досвід пана Пьотра охоплює також сферу права. Він працював радником Міністра юстиції Республіки Польща, що дало йому змогу глибше зрозуміти польське право на практиці.</p>
      <p>🌍 Пьотр Дворницький активно сприяє розвитку зв'язків з Україною, як через свою професійну діяльність в університетах, так і через громадську діяльність у сфері спорту. Протягом багатьох років він є активістом Академічної спортивної асоціації, займаючи керівні посади на різних рівнях організації. Його зв'язки з Україною також сягають родинного коріння - батько Пьотра походить з Угнова у Львівській області, а його прадід, Францішек Дворницький, був мером цього міста з 1919 по 1929 рік.</p>
      <p>💼 Основні напрямки діяльності:</p>
      <p>✔️ Підтримка іноземців у Польщі, в тому числі громадян України</p>
      <p>✔️ Надання матеріальної та соціальної допомоги</p>
      <p>✔️ Налагодження польсько-українських відносин у сфері освіти, спорту та громадської діяльності.</p>
      <p>🔑 Пьотр Дворницький прагне використовувати свій досвід і знання для підтримки українців у Польщі, збереження культурного зв'язку та взаєморозуміння між нашими народами.</p>
      <p>💬  «Підтримка України та її народу є для мене не лише професійним захопленням, але й важливою частиною моєї сімейної історії та особистих переконань», — каже Пьотр Дворницький.</p>
      <a href="https://www.ombudsman.pl/">Омбудсман України в Польщі</a>
      <a href="https://www.ombudsman.pl/contacts">Контакти</a>
      <a href="https://www.facebook.com/profile.php?id=61568834698026">📱 Fаcebook</a>
    `,
    date: "24.01.2025",
    image: news31,
  },
  {
    id: 32,
    name: "🤝 Україна посилює міжнародну співпрацю у захисті прав людини",
    short:
      "В кінці тижня Омбудсман України Дмитро Лубінець провів ряд важливих зустрічей з міжнародними партнерами.",
    text: `
      <p>З послом Фінляндії в Україні Тарʼєю Фернандес обсудили реалізація пункту 4 Формули миру, участь Фінляндії в Міжнародній коаліції за повернення українських дітей та можливість використання платформи ОБСЄ для привернення уваги до питання повернення українських дітей з ТОТ та РФ.</p>
      <p>Продуктивно пройшла зустріч з Головою Департаменту імплементації стандартів прав людини, правосуддя та співпраці Генерального директорату прав людини та верховенства права (DGI) Ради Європи Лілією Гретарсдоттір.</p>
      <p>З нею розглянули посилення інституційної спроможності нашого Офісу в межах Плану дій для України на 2023–2026 роки.</p>
      <p>Також окреслили виклики та пріоритети для зміцнення інституції й захисту прав людини.</p>
      <a href="https://www.ombudsman.pl/">Омбудсман України в Польщі</a>
      <a href="https://www.ombudsman.pl/contacts">Контакти</a>
      <a href="https://www.facebook.com/profile.php?id=61568834698026">📱 Fаcebook</a>
    `,
    date: "26.01.2025",
    image: news32,
  },
  {
    id: 33,
    name: "🕯 Міжнародний день пам’яті жертв Голокосту: пам'ятаємо, щоб не допустити",
    short:
      "Сьогодні, 27 січня, весь світ вшановує пам’ять мільйонів людей, які стали жертвами найжорстокішого злочину в історії людства — Голокосту.",
    text: `
      <p>Понад шість мільйонів євреїв, сотні тисяч ромів, українців, поляків та представників інших народів були знищені лише через свою національність, віросповідання чи світогляд. Це трагедія, яка торкнулася не лише Європи, але й усієї цивілізації.</p>
      <p>Для українців цей день має особливе значення. Наша земля стала свідком численних трагічних сторінок Голокосту, зокрема розстрілів у Бабиному Яру. Але пам’ять про Голокост об’єднує не лише українців. У Польщі, яка також пережила ці жахіття, знаходяться десятки місць, де були скоєні масові страти.</p>
      <p>Освенцим (Аушвіц-Біркенау), найбільший нацистський концтабір, став символом нелюдської жорстокості. Саме тут було знищено понад мільйон євреїв, а також тисячі інших жертв. Треблінка, Майданек, Собібор, Белжець — це лише кілька назв місць, які стали трагедією для мільйонів людей. На території Польщі були також розташовані численні гетто, такі як Варшавське чи Краківське, де єврейське населення було приречене на голод, тортури та смерть.</p>
      <p>Пам’ять про Голокост — це не лише спогад про минуле, але й попередження для майбутнього. Це заклик до об’єднання навколо цінностей людяності, гідності та толерантності. У світі, де ненависть і дискримінація все ще знаходять свій шлях, наш обов’язок — не допустити повторення таких трагедій.</p>
      <p>Закликаємо сьогодні кожного зупинитися на хвилину, згадати жертв Голокосту та подумати про те, як кожен із нас може зробити світ більш справедливим і безпечним для всіх.</p>
      <p>Пам’ятаємо, щоб жити. Пам’ятаємо, щоб діяти.</p>
      <a href="https://www.ombudsman.pl/">Омбудсман України в Польщі</a>
      <a href="https://www.ombudsman.pl/contacts">Контакти</a>
      <a href="https://www.facebook.com/profile.php?id=61568834698026">📱 Fаcebook</a>
    `,
    date: "27.01.2025",
    image: news33,
  },
  {
    id: 34,
    name: "🔐 Захист персональних даних: спільна відповідальність у цифрову епоху",
    short: "Чому це важливо та про що треба знати українцям в Польщі",
    text: `
      <p>Сьогодні, 28 січня, світ відзначає Міжнародний день захисту персональних даних. У сучасному цифровому світі, де інформація стала новою валютою, захист персональних даних набуває особливого значення. Кожен із нас щодня залишає цифрові сліди: реєструючись на веб-сайтах, здійснюючи онлайн-покупки або спілкуючись у соціальних мережах. Ці дані можуть бути використані як на благо, так і на шкоду, якщо потраплять до неправомірних рук.</p>
      <p>👉🏻 Законодавчі рамки в Польщі та Україні</p>
      <p>У Польщі питання захисту персональних даних регулюються RODO (Rozporządzenie o Ochronie Danych Osobowych), що є польським аналогом Загального регламенту про захист даних (GDPR). RODO почало діяти 25 травня 2018 року і стало частиною польського законодавства, забезпечуючи високий рівень захисту даних.</p>
      <p>👉🏻 Основні принципи RODO:</p>
      <p>▪️Законність, чесність і прозорість обробки даних.</p>
      <p>▪️Обмеження мети обробки даних.</p>
      <p>▪️Мінімізація збору даних.</p>
      <p>▪️Точність і актуальність даних.</p>
      <p>▪️Обмеження строку зберігання даних.</p>
      <p>▪️Забезпечення конфіденційності та безпеки.</p>
      <p>👉🏻 В Україні питання захисту персональних даних регулюються Законом України «Про захист персональних даних». У листопаді 2024 року внесено зміни до закону, які наблизили його до стандартів GDPR. Вони розширили права громадян, додали право на «забуття» та обмеження обробки даних, а також посилили вимоги до отримання згоди на обробку.</p>
      <p>☝🏻 Поради українцям у Польщі щодо захисту персональних даних</p>
      <p>Розуміння своїх прав: Відповідно до RODO ви маєте право:</p>
      <p>▫️Отримувати інформацію про те, хто і як обробляє ваші дані.</p>
      <p>▫️Вимагати доступу, виправлення, видалення або обмеження обробки ваших даних.</p>
      <p>▫️Подати скаргу до Голови Управління захисту персональних даних (UODO) у Польщі.</p>
      <p>❗️ Обачність у використанні даних: не розкривайте особисту інформацію стороннім особам або ненадійним веб-сайтам, захищайте свої пристрої паролями та антивірусними програмами.</p>
      <p>❗️Правила використання даних третіх осіб:</p>
      <p>Якщо ви збираєте або обробляєте дані громадян Польщі, дотримуйтесь положень RODO. Це включає:</p>
      <p>▫️Отримання явної згоди на обробку даних.</p>
      <p>▫️Забезпечення конфіденційності та безпеки.</p>
      <p>🗣 Як подати скаргу в Польщі</p>
      <p>Якщо ви вважаєте, що ваші права порушено, звертайтесь до Голови Управління захисту персональних даних (UODO) у Варшаві:</p>
      <p>Адреса: вул. Ставкі 2, 00-193 Варшава.</p>
      <p>Сайт: <a href="uodo.gov.pl">uodo.gov.pl</a></p>
      <p>📞 Якщо ви українець чи українка, перебуваєте на території Польщі та стикаєтесь із подібними проблемами, звертайтеся до представництва Омбудсмана України в Польщі:</p>
      <p>📧 Електронна пошта: <a href="mailto:zvernennia@ombudsman.pl">zvernennia@ombudsman.pl</a></p>
      <p>📱 Телефон: <ahref="tel:+48605911005">+48605911005</ahref=></p>
      <p>🏢 Адреса офісу: Алеї Єрозолімські 109, офіс 70, 02-797, Варшава, Польща</p>
      <p>Пам’ятайте: захист персональних даних – це наша спільна відповідальність у сучасному цифровому світі!</p>
      <a href="https://www.ombudsman.pl/">Омбудсман України в Польщі</a>
      <a href="https://www.ombudsman.pl/contacts">Контакти</a>
      <a href="https://www.facebook.com/profile.php?id=61568834698026">📱 Fаcebook</a>
    `,
    date: "28.01.2025",
    image: news34,
  },
  {
    id: 35,
    name: "🛂 Нова можливість для українських біженців у Польщі: спеціальний дозвіл на перебування",
    short:
      "З 2025 року українці, які мають статус PESEL UKR, зможуть подати заявку на спеціальний дозвіл на тимчасове перебування в Польщі — картку CUKR.",
    text: `
      <p>З 2025 року українці, які мають статус PESEL UKR, зможуть подати заявку на спеціальний дозвіл на тимчасове перебування в Польщі — картку CUKR. Це нововведення введене зі змінами до спецзакону, що набув чинності з 1 липня 2024 року. Картка дозволить легально проживати та працювати в Польщі на термін до 3 років. Власники CUKR матимуть такі ж права, як і інші іноземці, що мають стандартний дозвіл на перебування.</p>
      <p>💡 Як отримати картку CUKR:</p>
      <p>Мати статус UKR станом на 4 березня 2024 року.</p>
      <p>Продовжувати мати статус UKR на момент подачі документів.</p>
      <p>Перебувати на території Польщі з активним статусом UKR мінімум 365 днів.</p>
      <p>📅 Як подати заявку: Заявку можна буде подати тільки онлайн через електронну систему Управління у справах іноземців Польщі, починаючи з 2025 року. Деталі появляться на сайті перед запуском системи.</p>
      <p>⚠️ Важливо! Після отримання картки CUKR українці можуть втратити деякі привілеї тимчасового захисту, зокрема право на безкоштовні медичні послуги через Національний фонд здоров'я (NFZ). Медичне обслуговування буде доступне лише за умовою наявності медичного страхування, оплаченого з зарплати.</p>
      <p>📝 Для додаткової інформації стежте за оновленнями на сайті Управління у справах іноземців або звертайтесь до офісу представництва Омбудсмана України в Польщі:</p>
      <p>📧 Електронна пошта: <a href="mailto:zvernennia@ombudsman.pl">zvernennia@ombudsman.pl</a></p>
      <p>📱 Телефон: <ahref="tel:+48605911005">+48605911005</ahref=></p>
      <p>🏢 Адреса офісу: Алеї Єрозолімські 109, офіс 70, 02-797, Варшава, Польща</p>
      <a href="https://www.ombudsman.pl/">Омбудсман України в Польщі</a>
      <a href="https://www.ombudsman.pl/contacts">Контакти</a>
      <a href="https://www.facebook.com/profile.php?id=61568834698026">📱 Fаcebook</a>
    `,
    date: "29.01.2025",
    image: news35,
  },
  {
    id: 36,
    name: "Право громадян України в Польщі на безкоштовну медичну допомогу",
    short:
      "➕Громадяни України, які легально перебувають у Польщі, мають право на безкоштовну медичну допомогу на тих самих умовах, що й громадяни Польщі.",
    text: `
      <p>✅ Що включає медична допомога?</p>
      <p>🔹 Доступ до державної системи охорони здоров’я (NFZ)</p>
      <p>🔹 Консультації лікарів (сімейних, терапевтів, педіатрів)</p>
      <p>🔹 Спеціалізоване лікування та госпіталізація</p>
      <p>🔹 Діагностичні обстеження</p>
      <p>🔹 Відшкодування витрат на певні ліки</p>
      <p></p>
      <p>📌 Які документи потрібні?</p>
      <p>🔸 Довідка, видана Прикордонною службою Польщі</p>
      <p>🔸 Штамп у проїзному документі</p>
      <p>🔸 Статус UKR, наданий Управлінням у справах іноземців (Urząd ds. Cudzoziemców)</p>
      <p>🔸 Номер PESEL із відповідною позначкою</p>
      <p>⚠️ Що робити, якщо у відділенні невідкладної допомоги (SOR) вам відмовляють у медичній допомозі та направляють до сімейного лікаря?</p>
      <p>🔹 Наполягайте на тріажі</p>
      <p>Медичний персонал зобов’язаний провести первинну оцінку стану пацієнта (тріаж), яка визначає рівень терміновості надання допомоги.</p>
      <p>🔹 Посилайтесь на законодавчі норми</p>
      <p>✅ Стаття 68 Конституції Польщі гарантує право на охорону здоров’я та рівний доступ до медичних послуг, що фінансуються з державного бюджету. Вона передбачає, що всі особи, які перебувають у Польщі, можуть отримувати медичну допомогу, але деталі її надання визначаються окремими законами та нормативними актами.</p>
      <p>Щодо громадян України, які легально перебувають у Польщі, їхній доступ до безкоштовної медичної допомоги регулюється:</p>
      <p>✅ Спеціальним законом від 12 березня 2022 року, який надає українцям, що в'їхали після 24 лютого 2022 року, право на медичні послуги на тих самих умовах, що й громадяни Польщі.</p>
      <p>✅ Законом про медичну діяльність, який зобов’язує медичні заклади надавати допомогу в невідкладних ситуаціях усім особам, незалежно від громадянства.</p>
      <p>✅ Законом про права пацієнта, який гарантує можливість оскарження неправомірних відмов у наданні медичної допомоги.</p>
      <p>🔹 Вимагайте офіційної відмови</p>
      <p>Лікарня зобов’язана надати письмовий документ, де буде вказана причина відмови у госпіталізації. Часто сам цей запит змушує персонал змінити рішення.</p>
      <p>🔹 Скаржтеся у разі неправомірних дій</p>
      <p>Якщо вам безпідставно відмовили в допомозі:</p>
      <p>📌 Повідомте Уповноваженого з прав пацієнтів</p>
      <p>📌 Зверніться до NFZ (Національного фонду охорони здоров’я)</p>
      <p>🔹 Зберігайте спокій і наполягайте на своєму праві</p>
      <p>Ваш стан має оцінювати виключно лікар. Якщо вас намагаються відправити без розгляду – відстоюйте своє право на медичну допомогу.</p>
      <p>☎️ Куди звертатися за додатковою інформацією?</p>
      <p>Національний фонд охорони здоров’я (NFZ) 📞 <a href="tel:800 190 590">800 190 590</a></p>
      <p>❗️Також за консультацією ви завжди можете звернутися до офісу представництва Омбудсмана України в Польщі:</p>
      <p>📧 Електронна пошта: <a href="mailto:zvernennia@ombudsman.pl">zvernennia@ombudsman.pl</a></p>
      <p>📱 Телефон: <ahref="tel:+48605911005">+48605911005</ahref=></p>
      <p>🏢 Адреса офісу: Алеї Єрозолімські 109, офіс 70, 02-797, Варшава, Польща</p>
      <a href="https://www.ombudsman.pl/">Омбудсман України в Польщі</a>
      <a href="https://www.ombudsman.pl/contacts">Контакти</a>
      <a href="https://www.facebook.com/profile.php?id=61568834698026">📱 Fаcebook</a>
    `,
    date: "31.01.2025",
    image: news36,
  },
  {
    id: 37,
    name: "📄 «Простягнута рука з Києва до тих людей, які за кордоном».",
    short: "Діяльність представника українського омбудсмана в Польщі",
    text: `
      <p>З початком повномасштабної війни понад мільйон українців опинились у Польщі, і багато з них стикаються з різноманітними правовими, соціальними та гуманітарними проблемами. Щоб допомогти нашим громадянам, які змушені були залишити свою країну, в Польщі було відкрито представництво Уповноваженого Верховної Ради України з прав людини.</p>
      <p>Головні тези статті:</p>
      <p>🔰 Чому було вирішено відкрити представництво Омбудсмана в Польщі?</p>
      <p>В Україні посада Уповноваженого з прав людини існує з 1998 року, і нині її займає Дмитро Лубінець. В Україні представники Омбудсмана працюють не лише всередині країни, а й за її межами, і польське представництво стало частиною цієї важливої інституції. </p>
      <p>В Польщі представником Омбудсмана України призначена пані Вероніка Марчук, відома польська адвокатка, експертка з польсько-українських відносин. Вона народилася в Києві, але вже понад 30 років живе і працює в Польщі. Є віцепрезиденткою ради Польсько-української господарчої палати та очільницею «Товариства друзів України» у Варшаві. До правозахисної діяльності, яку надає представництво уповноваженого ВРУ в Польщі. Пані Марчук залучила кілька десятків польських і українських експертів, які на громадських засадах допомагають реагувати на проблеми українців.</p>
      <p>💬 "Це авторитетні юристи, які спеціалізуються на цивільних та кримінальних справах, фахівці у сфері захисту прав дітей, експерти імміграційного права та інтеграції мігрантів, з питань освіти та гуманітарної допомоги. Ми працюємо з професіоналами, які мають багаторічний досвід і готові надавати допомогу в найрізноманітніших питаннях", — каже Вероніка Марчук, пояснюючи склад команди, до якої входять не лише українці, а й польські експерти.</p>
      <p>🔰 Які питання вирішує представництво?</p>
      <p>Звернення до представництва можуть бути дуже різноманітними: від питань легалізації перебування до порушень трудових прав, від сімейних справ до допомоги в сфері освіти. Проблеми виникають не лише через недосконалість місцевих законів, а й через мовні та культурні бар’єри. У таких випадках представники омбудсмана надають роз’яснення та правову допомогу, аби українці не залишались наодинці зі своїми проблемами.</p>
      <p>💬 "Наше завдання — не лише інформувати людей про їхні права, а й допомогти на практиці: знайти рішення для кожного, хто звертається. Ми працюємо, щоб довести українцям, що вони не самотні за кордоном. Ми прагнемо показати, що Україна не перекладає відповідальність за своїх громадян на інші країни, а готова стояти на їхньому боці в будь-яких ситуаціях", — пояснює пані Вероніка.</p>
      <p>🔰 Чому це важливо для Польщі та українців?</p>
      <p>Значна частина українців, які зараз перебувають у Польщі, спочатку приїхала як біженці на короткий термін. Проте війна триває, і багато хто з них залишатиметься тут надовго. У такій ситуації важливо, щоб не лише польська держава, а й українська підтримувала своїх громадян, коли вони стикаються з правовими або соціальними труднощами.</p>
      <p>💬 Вероніка Марчук наголошує: "Поляки нервуються, бо в країні багато українців, і вони тут вже давно. Було сподівання, що їх приймуть у гості, але ці гості засиділися, бо війна триває. Тому відкриття такого представництва — це дипломатичний хід номер один, це демонстрація того, що українська держава не перекладає всі обов’язки щодо захисту своїх громадян на приймаючу країну."</p>
      <p>Представництво Омбудсмана в Польщі — це важливий крок для підтримки українців, які залишаються в чужій країні і часто стикаються з труднощами. Цей крок також демонструє польським партнерам, що Україна готова співпрацювати та захищати своїх громадян на міжнародному рівні.</p>
      <p>⏩ Повний текст статті можна знайти за <a href="https://www.radiosvoboda.org/a/ty-iak-predstavnutstvo-ombudsman-u-polshchi/33294892.html">посиланням</a></p>
      <a href="https://www.ombudsman.pl/">Омбудсман України в Польщі</a>
      <a href="https://www.ombudsman.pl/contacts">Контакти</a>
      <a href="https://www.facebook.com/profile.php?id=61568834698026">📱 Fаcebook</a>
    `,
    date: "01.02.2025",
    image: news37,
  },
  {
    id: 38,
    name: "🇺🇦 Офіс Омбудсмана України Дмитра Лубінця презентував перший у 2025 році випуск інформаційної брошури",
    short: "У цьому виданні підсумовано діяльність Офісу протягом 2024 року.",
    text: `
      <p>У цьому виданні підсумовано діяльність Офісу протягом 2024 року. На його сторінках ви знайдете:</p>
      <p>🔹 ключові статистичні дані;</p>
      <p>🔹 приклади успішного поновлення порушених прав;</p>
      <p>🔹 подані конституційні звернення;</p>
      <p>🔹 результати моніторингових візитів та надані рекомендації;</p>
      <p>🔹 історії повернення громадян з депортації та ворожого полону;</p>
      <p>🔹 реалізовані гуманітарні ініціативи;</p>
      <p>🔹 аналітичні звіти та спеціальні доповіді;</p>
      <p>🔹 міжнародні зустрічі, які сприяють співпраці та допомозі Україні;</p>
      <p>🔹 діяльність регіональних представництв.</p>
      <p>📌 Цей випуск присвячений важливості пошуку нових рішень для забезпечення захисту прав кожного громадянина, що є особливо актуальним в умовах війни.</p>
      <p>Брошура буде поширена також серед міжнародних партнерів для посилення комунікації та підтримки України.</p>
      <p>Читайте:</p>
      <a href="https://ombudsman.gov.ua/storage/app/media/uploaded-files/1-ukr-web.pdf">⏩українською</a>
      <a href="https://ombudsman.gov.ua/storage/app/media/uploaded-files/1-eng-web.pdf">⏩англійською</a>
      <a href="https://www.ombudsman.pl/">Омбудсман України в Польщі</a>
      <a href="https://www.ombudsman.pl/contacts">Контакти</a>
      <a href="https://www.facebook.com/profile.php?id=61568834698026">📱 Fаcebook</a>
    `,
    date: "02.02.2025",
    image: news38,
  },
].reverse();
